export const tipsdata = [
  {
    level: "0",
    body: "주식은 가격이 오르락내리락 해서 위험할 수 있어요.\n하지만 투자 방법을 잘 배우고 신중히 결정하면 수익을 낼 수 있어요.",
  },
  {
    level: "0",
    body: "주식은 회사의 소유권을 나타내는 것으로, 주식을 사면 그 회사의 일부를 소유하게 되어요.",
  },
  {
    level: "0",
    body: "요즘은 간편하게 온라인으로도 주식계좌를 만들 수 있어요. '주린이 키우기' 서비스에선, 이미 계좌가 만들어진 것으로 간주하고 있어요.",
  },
  {
    level: "0",
    body: "실제 투자 시 최초 투자금은 재정 상태와 위험을 감수할 수 있는 정도에 따라 결정해야 하고, 적은 금액으로 시작하는 것이 좋아요.",
  },
  {
    level: "0",
    body: `주식이란? 주식회사의 자본을 일정한 금액으로 분할한 것이에요.\n주식을 취득한 사람을 '주주'라고 부르며, 주주는 본인이 보유한 권리를 행사할 수 있어요.`,
  },
  {
    level: "0",
    body: `주식의 '정규 거래시간'은 오전 9시부터 3시 30분까지이며, '시간외 종가' 및 '시간외 단일가' 라는 방식도 존재해요.\n시간외 종가는 오전 8시 30분~40분, 오후 3시 40분부터 4시까지이며 시간외 단일가는 오후 4시부터 6시까지에요.`,
  },
  {
    level: "0",
    body: `'시간외 종가' 및 '시간외 단일가' 시간에는 주문을 해도 바로 체결되지 않아요. 오류가 아니라, 모든 주문을 모은 뒤 거래소에서 한번에 체결해줍니다.`,
  },
  {
    level: "0",
    body: `주가는 판매와 구매 주문에 의해 형성돼요. 이 때 판매를 위해 주문된 물량은 매도물량, 구매를 위해 주문된 물량은 매수물량이라고 해요.`
  },
  {
    level: "0",
    body: `주식의 가격 구성 중, 그 날의 시작 가격(시가), 가장 높았던 가격(고가), 가장 낮았던 가격(저가), 장이 끝날때의 가격(종가) 등은 거래에 중요한 역할을 하니, 잘 알아두어야 해요. \n그리고 고가와 저가는 최대 30%까지 움직일 수 있어요.`,
  },
  {
    level: "0",
    body: `주식의 매매 방식은,'시장가 매매' 와 '지정가 매매' 로 나뉘어요.\n시장가로 매수/매도 주문을 할 시 무조건 현재 가격으로 체결되고, 지정가로 매수/매도 주문을 할 시 그 가격에 주식을 사거나 팔수 있을때까지 주문이 체결되지 않아요.`,
  },
  {
    level: "0",
    body: `매일 오후 3시 30분이 지났을 때, 체결되지 않은 주문은 전부 무효화됨에 조심하세요!`,
  },
  {
    level: "0",
    body: `'시장가 매매' 는 무조건 체결을 확정지을 수 있다는 장점이 있지만, 주가의 변동성이 클 경우 원하지 않는 가격에 주식을 사거나 팔게 될 수도 있어요.`,
  },
  {
    level: "0",
    body: `'지정가 매매' 는 무조건 원하는 가격에 거래할 수 있다는 장점이 있지만, 원하는 가격이 오지 않을 경우 거래가 성사되지 않을 수도 있어요.`,
  },
  {
    level: "0",
    body: `단일가 매매란 거래가 폭주할 것으로 예상되는 시간대에, 호가와 주문수량만 받은 후 모든 주문을 모아 체결하는 것을 의미해요.\n한국 주식 시장에서는 오전 8시 40분~9시, 오후 3시 20분~3시 30분, 시간외 단일가 주문에서 행해져요.`,
  },
  {
    level: "0",
    body: `주식이 상한가나 하한가에 진입하는 등, 거래가 즉시 이루어지지 않는 상황이 존재해요.\n예를 들어, 이미 주식이 오늘의 최고 가격으로 올랐는데, 그 가격에도 팔고 싶은 사람이 없으면 거래를 할 수 없겠죠?`,
  },
  {
    level: "0",
    body: `주주가 되면, 회사로부터 배당과 같은 다양한 권리를 받을 수 있어요. 또한 주주총회에도 참여할 수 있는 자격이 주어져요.`,
  },
  {
    level: "1",
    body: `주식은 사고자 하는 가격과, 팔고자 하는 가격이 일치해야 거래되는데, 이를 호가라고 불러요.\n예를 들어, 삼성전자를 8만원에 사고 싶은데, 8만원에 팔려는 사람이 없으면 호가가 존재하지 않는 상황입니다.`,
  },
  {
    level: "1",
    body: `주식을 판 돈은 바로 들어오지 않고, 3영업일이라는 시간 이후에 현금으로 인출할 수 있어요. \n이를 결제일이라고 부르고, 영업일와 일의 차이에 유념해서 주말이 껴 있다면 영업일은 흐르지 않음을 유의하세요.`,
  },
  {
    level: "1",
    body: `회사의 가치를 평가할 수 있는 지표 중 가장 직관적인 의미를 가지는 것은, 시가총액이에요.\n이는 주식시장에 상장된 회사의 주가를 반영한 총 가치를 의미하며, 한국에서 가장 가치가 높은 주식은 삼성전자에요.`,
  },
  {
    level: "1",
    body: `한국의 주식은 상승 및 하락폭이 제한되어 있어요. 이를 상한가와 하한가라고 하며, 하루에 30%까지 변동이 가능해요.\nEx) 삼성전자의 어제 종가가 만원이였다면, 오늘은 7000원 ~ 13000원의 범위에서 거래될 수 있어요.`,
  },
  {
    level: "1",
    body: `주가의 가격이 급격하게 변동하여 투자위험종목으로 지정되면, 거래가 1일간 정지될 수 있어요.\n거래 시간에도 내 종목의 호가가 움직이지 않는다면 이런 경우일수도 있어요.`
  },
  {
    level: "1",
    body: `코스피 시장은 한국에서 가장 큰 증권시장이며, 대기업들이 주로 상장되어 있어요.\n그리고, 코스피에서도 최우량 200개 주식을 모아놓은 지수가 코스피 200이에요.`,
  },
  {
    level: "1",
    body: `코스닥 시장은 한국에서 두번째로 큰 증권시장이며, 코스피보단 작은 기업들이 주로 상장되어 있어요.\n코스피 시장보다 변동성이 높은 편이라, 투자 난이도가 상대적으로 어려워요.`,
  },
  {
    level: "1",
    body: `변동성은 주가가 어느 정도로 변동하는지를 의미해요.\n변동성이 클수록, 손실과 이익의 확률이 모두 증가하므로 투자의 난이도가 높아지는 경향이 있어요.`,
  },
  {
    level: "1",
    body: `상장폐지란 증권시장에 상장된 주식이 적격성을 잃고 시장에서 쫓겨나는 것을 의미해요. 절대 경험해서는 안되겠죠?\n그리고 상장폐지가 결정되면 일주일간 정리매매의 시간이 주어져요.`,
  },
  {
    level: "1",
    body: `Q:삼성전자와 삼성전자우는 뭐가 다른 거예요?\n삼성전자는 보통주로, 의결권이 있고 삼성전자우는 우선주로 배당 우선권을 갖지만 의결권이 없어요.`,
  },
  {
    level: "1",
    body: "Q:삼성전자가 제일 가치있는 회사라고 얘기를 들었는데, 삼성전자의 주가보다 비싼 회사가 존재하는건 왜인가요?\n단순 주가가 아닌 시가총액으로 비교해야 해요! 국내 주식 중에서는 삼성전자의 시가총액이 가장 높아요.",
  },
  {
    level: "1",
    body: "'소문에 사서 뉴스에 팔아라'\n시장은 정보에 빠르게 반응하지만, 좋은 뉴스가 나오고 나면 기대감이 끝나서 오히려 주가가 떨어지는 경우도 있어요.",
  },
  {
    level: "1",
    body: `공모주는 일반 투자자들에게 처음으로 판매되는 주식으로, 초기 가격보다 높은 수익을 기대할 수 있지만 위험도 있어요.`,
  },
  {
    level: "2",
    body: `장중의 주가가 어제의 종가 대비 10% 변화하면 '정적 변동성 완화장치'가 발생하고, 2분간 거래가 정지되며 단일가 매매로 전환돼요.\n거래가 바로 안 된다고 놀라지 마세요.`,
  },
 {
    level: "2",
    body: `장중의 주가가 이전 호가 대비 2~6% 이상 변화하면 '동적 변동성 완화장치'가 발생하고, 역시 2분간 거래가 정지되고 단일가 매매로 전환돼요.`,
  },
  {
    level: "2",
    body: "Q:회사가 무슨 일을 하는지 알아야 하나요?\n회사가 어떤 사업을 하는지 알아보고 시장에서의 위치를 파악하면, 회사의 성장 가능성을 가늠할 수 있어요.",
  },
  {
    level: "2",
    body: "좋은 주식은 안정적인 수익성, 성장성, 건전한 재무 구조, 합리적인 가격 등 네 가지 조건을 갖춰야 하고, 이를 여러가지 지표를 통해 꼼꼼히 확인하는 것이 중요해요.",
  },
  {
    level: "2",
    body: "Q:이 기업은 빚과 자산이 얼마나 있나요?\n기업의 재무제표를 통해 빚(부채)과 자산을 확인할 수 있어요. 부채비율이 낮다면, 상대적으로 재무 상태가 안정되었을 확률이 높아요.",
  },
  {
    level: "2",
    body: `Q:이 기업은 돈을 얼마나 벌고 있나요?\n손익계산서를 보면 기업이 얼마나 수익을 내고 있는지 알 수 있어요. '주린이 키우기' 에서는 여러가지 지표를 통해 간접적으로 확인할 수 있어요.`,
  },
  {
    level: "2",
    body: "전자공시시스템(DART)을 통해 더 많은 재무제표, 사업보고서 등 다양한 정보를 확인할 수 있어요.\n이를 통해 기업에 대한 자세한 정보를 얻고 최종적인 투자 결정을 내릴 수 있어요.",
  },
  {
    level: "2",
    body: `자신이 이해하고, 분석할 수 있는 사업에 투자하는 것이 장기적으로 유리할 수 있어요.\n업종의 유망함을 이해하는 것도 중요합니다.`,
  },
  {
    level: "2",
    body: `안전자산과 위험자산의 비중을 나누어 투자해야 해요. 전국투자자교육협회에서는 7:3의 비율로 나눌 것을 제시했어요.\n예를 들어, 예금 70% 주식 30%의 분산투자가 될 수 있어요.`,
  },
  {
    level: "2",
    body: `완전한 최저가 타이밍을 맞추려는 것보단, 적절한 가격에 주식을 구매하는 것이 중요할 수 있어요.`,
  },
  {
    level: "2",
    body: `금리가 인상되는 시기에는 이론상 주가가 떨어지게 되어 있어요.\n기업의 이자부담이 커져서 이득이 줄어들고, 그러한 우려가 주가에 반영되기 떄문이에요.`,
  },
  {
    level: "2",
    body: `환율도 주가에 영향을 줄 수 있어요.\n국내 주식시장에 참여하는 외국인들은, 환율이 높아지면 주식을 매도하는 경향이 있어요.`,
  },
  {
    level: "2",
    body: `여러 정치적 상황들도 주가에 영향을 줄 수 있어요.\n경제에 영향을 끼칠 수 있는 불확실성은 투자자들의 심리를 불안하게 만들어요.`,
  },
  {
    level: "3",
    body: `주가 지수가 일정 비율 이상 급등하거나 급락하면 잠시 모든 종목의 거래가 정지되거나, 장이 조기에 종료될 수 있어요.\n예를 들어, '서킷 브레이커' 는, 주가 지수가 20% 하락할 시 그 날 장을 조기 종료시켜요. `,
  },
  {
    level: "3",
    body: `기술적 분석은 과거 주가의 움직임을 차트로 분석하여 미래의 주가 방향을 예측하는 방법이에요.\n'주린이 키우기'도 당연히 주식의 차트를 제공해요.`,
  },
  {
    level: "3",
    body: `캔들차트는 주가의 변동을 시각적으로 표현한 차트로, 하루의 시가, 종가, 고가, 저가를 한눈에 볼 수 있어요.\n색상(상승 시 빨간색, 하락 시 파란색)과 모양을 통해 시장의 분위기를 파악할 수 있어요.`,
  },
  {
    level: "3",
    body: `이동평균선은 일정 기간 동안의 주가 평균값을 연결한 선으로, 주가의 추세를 확인하는 데 사용돼요.\n주가가 이동평균선 위에 있으면 상승 추세, 아래에 있으면 하락 추세로 볼 수 있어요.`,
  },
  {
    level: "3",
    body: `추세 분석은 주가가 어떤 방향으로 움직이고 있는지를 파악하는 방법이에요. 상승, 하락, 횡보 추세를 구분하여 투자 시점을 결정하는 데 도움을 줘요.`,
  },
  {
    level: "3",
    body: `볼린저밴드는 주가의 변동성을 나타내는 지표로, 주가가 밴드의 상단이나 하단을 넘어서면 변동성이 크다고 볼 수 있어요.\n이를 통해 매수 또는 매도 시점을 판단할 수 있어요.`,
  },
  {
    level: "3",
    body: `차트와 여러 보조 지표들을 분석해서 주가를 예측할 순 있지만,\n인간의 심리는 차트만으로 분석할 수 없으니 유의해야 해요.`,
  },
  {
    level: "3",
    body: `소숫점 투자는 큰 금액이 없어도 비싼 주식에 투자할 수 있는 기회를 제공하고, 투자의 접근성을 높여요.\n만원으로는 삼성전자 한 주를 살 수 없지만, 소숫점 투자로는 가능해요.`,
  },
  {
    level: "3",
    body: `소숫점 투자를 통한 기계적인 적립식 매수 또한 존재해요.\n소액으로 매달 안정적으로 우량주를 모을 수 있는 장점이 있어요.`,
  },
  {
    level: "3",
    body: `소숫점 투자는 주식의 소유권이 분할되기 때문에, 배당과 같은 주주 권리 행사에 제한이 있을 수 있어요.\n또한, 플랫폼에 따라 추가 수수료가 발생할 수 있어요.`,
  },
  {
    level: "4",
    body: `'주린이 키우기'에서는 주식의 현재 가격, 차트, 뉴스 등 다양한 기본 정보를 확인할 수 있어요.\n초보 투자자도 쉽게 접근할 수 있도록 만들었으니, 많이 활용해 주세요!`,
  },
  {
    level: "4",
    body: `무상증자란 기업이 주주에게 추가 주식을 무료로 주는 것이에요.\n주식의 총 수는 늘어나지만, 회사의 자본 총액은 변하지 않아 주식의 상대적 가치는 하락해요.`
  },
  {
    level: "4",
    body: `유상증자란 기업이 새로운 주식을 발행하여 판매함으로써 자본을 조달하는 방법이에요.\n유상증자를 통해 회사는 필요한 자금을 확보할 수 있어, 재무 개선에 도움이 돼요.`
  },
  {
    level: "4",
    body: `증자 후 주가가 하락하는 이유는, 증자 전후의 달라진 주식 가치를 보정하기 위해서에요.\n인위적으로 가격을 조정한 것이며, 이를 '권리락' 이라 해요.`
  },
  {
    level: "4",
    body: `배당을 많이 주는 기업은 주로 안정적인 수익을 내는 기업에서 찾아볼 수 있어요.\n성숙기에 접어들어 발전 가능성보단 안정적 경영을 진행하는 업종이 대부분이에요.`,
  },
  {
    level: "4",
    body: `테마주란 특정한 이슈나 주제, 테마와 연관된 주식을 말해요.\n단기간에 주목을 받아 주가가 급등할 수 있지만, 테마의 영향력이 줄어들면 주가가 하락할 위험도 커요.`,
  },
  {
    level: "4",
    body: `전문가 리포트는 해당 산업이나 기업의 전망에 대한 분석 정보를 제공해요. 이를 통해 투자 아이디어를 얻거나 종목을 선정하는 데 도움을 받을 수 있어요.`,
  },
  {
    level: "4",
    body: `ETF는 주식처럼 거래소에서 거래되는 펀드로, 다양한 자산을 바탕으로 구성되어 있어요.\n즉, 하나의 ETF를 구매함으로써 여러 자산에 동시에 투자할 수 있어요.`,
  },
  {
    level: "4",
    body: `ETF는 낮은 관리 비용, 거래하기 용이하다는 장점을 제공해요.\n또한 개별적으로 접근하기 어려운 여러 자산들을 펀드 형태로 쉽게 구매할 수 있어요.`,
  },
  {
    level: "4",
    body: `ETF를 구매할 때는 관리 비용 등을 고려해야 합니다.\n예를 들면, 같은 코스닥을 추종하는 ETF여도, 운용사마다 관리 비용이 다른 경우가 있어요.`,
  },
  {
    level: "4",
    body: `ETF 선택 시에 자산 운용 규모와 거래량도 주목해야 해요.\n거래량이 매우 적다면, ETF를 매도하여 현금화하기 어려울 수 있어요. `,
  },
  {
    level: "4",
    body: `ETF는 주식처럼 거래할 수 있는 펀드이기에, 관리비 차원에서 수수료가 있어요. 이를 관리비용, 혹은 운용보수라고 불러요.\n주가에 반영되는 경우가 대부분이니, 높은 수익률을 위해선 주목해야 해요.`,
  },
  {
    level: "4",
    body: `특정 산업이나 테마에 집중된 ETF도 있어요. 이를 통해 개별 종목을 구매하지 않더라도 관심 있는 분야에 투자할 수 있어요.\n최근 유망한 이차전지 ETF도 존재해요.`,
  },
  {
    level: "4",
    body: `처음 투자를 시작할 때 ETF는 좋은 선택이에요. 분산 투자를 통해 위험을 줄일 수 있기 때문이에요.\n그리고 여러 종목을 사기 어려운 '주린이' 들에게 투자의 난이도도 낮춰줍니다.`,
  },
  {
    level: "4",
    body: `자기자본이익률(ROE)을 통해 기업의 수익률을 평가할 수 있어요.\nROE는 특정 기간의 순이익을 기업의 자기자본으로 나눠 계산할 수 있어요.`,
  },
  {
    level: "4",
    body: `총자본이익률(ROI)을 통해서 기업의 수익률을 평가할 수 있어요.\nROE와의 가장 큰 차이점은, ROI는 타인의 자산, 즉 부채까지 포함하여 계산한다는 점이에요.`,
  },
  {
    level: "5",
    body: `칵테일파티 이론은 주식시장의 분위기를 파티에서 알 수 있다는 개념이에요. 모두가 주식 이야기를 한다면 시장이 과열되었을 가능성이 높다고 보는 거죠.`,
  },
  {
    level: "5",
    body: `주식시장에는 봄(회복기),여름(성장기),가을(성숙기),겨울(침체기)과 같은 사계절이 존재해요.\n예를 들어, 시장이 과열된 이후에는 침체 시기가 찾아오곤 해요.`,
  },
  {
    level: "5",
    body: `코스톨라니의 달걀 이론은,시장에서 소수의 선도주가 대부분의 수익을 창출한다는 개념이에요.\n예를 들어, 미국의 '매그니피센트 7'과 같은 혁신주의 상승률이 가장 높은 것과 같아요.`,
  },
  {
    level: "5",
    body: `회사의 가치를 분석할 수 있는 재무재표에는 PER, PBR, PSR등의 지표가 존재해요.`,
  },
  {
    level: "5",
    body: `PER은 현재 주가를 주당 순이익으로 나눈 지표에요. 동종업계 내에서 회사가 얼마나 고평가되었는지 구분할 때 쓰여요.\n현재 코스피 시장의 평균 PER은 11.2배 정도에요.`,
  },
  {
    level: "5",
    body: `PBR은 현재 주가를 주당 순자산으로 나눈 지표에요. PBR이 1 미만이라면 회사의 가치보다 주가가 낮다는 뜻이에요.\n이러한 저평가 회사들을 매수하는 것은 잠재적인 이익을 가져올 수 있어요.`,
  },
  {
    level: "5",
    body: `PSR은 현재 주가를 주당 매출액으로 나눈 지표에요. PER을 계산하기 어려운 적자기업의 가치를 평가할 때 주로 쓰여요.\n매출은 음수가 나오는 일이 거의 없기 때문에 해당 경우에 유용해요.`,
  },
  {
    level: "5",
    body: `해외 주식을 거래할 때는, 주식 가격의 변화 이외에도 환차익/환차손과 수수료를 고려해야 해요.\n주식이 10% 올라도, 환율이 15% 내리면 결국 5%의 손해니까요.`,
  },
  {
    level: "5",
    body: `주식 시장에 영향을 미치는 경제 지표로는 GDP 증가율, 실업률, 인플레이션 지수, 연방준비제도(Fed)의 금리 결정 등이 있어요.`,
  },
  {
    level: "5",
    body: `GDP 증가율은 작년 대비 경제가 얼마나 성장했는지를 기준으로 산출하는 지표에요.\n경제 활동의 결과를 반영하는 대표적인 후행 지표입니다.`,
  },
  {
    level: "5",
    body: `실업률이 높아지면 평균 소비가 감소하여 주가에 부정적인 영향을 미칠 수 있어요. 매달 발표되는 통계를 참고하면 도움이 될 거에요.`,
  },
  {
    level: "5",
    body: `인플레이션이 예상보다 높게 나타날 경우, 금리 인상 가능성이 커져 주가에 부정적인 영향을 미칠 수 있어요.\n금리가 인상되면 안정자산으로 자금이 몰리기 때문이에요.`,
  },
  {
    level: "5",
    body: `연방준비제도(Fed)의 금리 결정은 주가에 엄청난 영향을 끼쳐요.\n시장에 풀린 돈과 투자 심리에 직접적인 영향을 끼치는 지표이기 때문이죠.`,
  },
  {
    level: "6",
    body: `반도체 산업은 컴퓨터나 스마트폰 같은 전자기기를 작동시키는 데 필수적인 부품을 만드는 분야입니다.\n삼성전자와 SK하이닉스는 이 분야에서 세계적으로 알려진 대표적인 기업이에요.`,
  },
  {
    level: "6",
    body: `자동차 산업은 차량을 만드는 분야로, 현대차와 기아차가 우리나라에서 가장 큰 회사들이에요.\n최근에는 친환경 전기차나 자율주행차 개발에도 많은 투자를 하고 있어요.`,
  },
  {
    level: "6",
    body: `정유·에너지 산업은 원유를 가공해서 연료를 만들거나, 전기와 가스를 생산 및 공급하는 분야입니다. SK이노베이션과 GS칼텍스가 이 분야의 주요 기업이죠.`,
  },
  {
    level: "6",
    body: `식품 산업은 사람들이 먹을 수 있는 음식 등을 판매하는 분야로, CJ제일제당과 롯데칠성음료가 대표적이에요.\n건강하고 편리한 식품에 대한 수요가 늘고 있어요.`,
  },
  {
    level: "6",
    body: `통신 산업은 전화나 인터넷 같은 통신 서비스를 제공하는 분야로, SK텔레콤, KT, LG유플러스가 주요 통신사에요.`,
  },
  {
    level: "6",
    body: `제약·바이오 산업은 약품을 개발하고 생산하는 분야로, 셀트리온과 삼성바이오로직스가 주도하고 있어요.\n건강과 질병 치료에 대한 연구가 중요해지고 있어요.`,
  },
  {
    level: "6",
    body: `유통 산업은 상품을 소비자에게 전달하는 과정을 담당하는 분야로, 신세계가 대표적이에요.\n온라인 쇼핑의 증가로 유통 방식이 변화하고 있어요.`,
  },
  {
    level: "6",
    body: `조선 산업은 배나 해양 플랫폼 같은 큰 구조물을 설계하고 제작하는 분야로, 현대중공업과 대우조선해양이 유명해요.\n해외 수출이 매우 중요한 산업입니다.`,
  },
  {
    level: "6",
    body: `건설 산업은 다양한 건축물을 짓는 분야로, 현대건설과 삼성물산이 유명해요.\n인프라 개발이나 도시 개발에 필수적인 분야죠.`,
  },
  {
    level: "6",
    body: `은행·증권 산업은 경제 활동을 원활하게 하는데 필수적인 서비스를 제공하고, 신한지주가 유명해요.\n 최근에는 모든 자사 서비스를 합친 슈퍼SOL 어플리케이션을 출시했어요.`,
  },
  {
    level: "6",
    body: `미국의 S&P 500은 500개 대형 기업을 포함하여 미국 주식 시장의 상태를 보여줘요. \n미국을 대표하는 주가 지수 중에 하나입니다.`,
  },
  {
    level: "6",
    body: `미국의 NASDAQ은 기술주 중심의 지수로, 기술 산업의 성장과 변화를 파악하는 데 유용해요. \n한국의 KOSDAQ와 유사하게, 높은 변동성을 가지고 있어요`,
  },
  {
    level: "6",
    body: `배당주의 장점은 꾸준히 배당 수익이 들어온다는 점이 있으며, 재투자를 통한 복리 효과도 노릴 수 있어요. \n예를 들어, 받은 배당금으로 같은 회사의 주식을 더 매입하여, 다음 배당을 더 많이 받을 수 있어요. `,
  },
  {
    level: "6",
    body: `배당주 투자시엔 배당 수익률, 배당의 안정성 및 지속 가능성, 회사의 재무 건전성 등이 중요한 판단 기준이 될 수 있어요.`,
  },
  {
    level: "7",
    body: `미수 거래는 돈을 내지 않고 매수한 주식을 결제일까지(기억하죠?) 매도하여 갚는 방식이에요.\n결제일까지 주가가 하락해서 회복되지 않으면 무조건 손해가 확정되곤 해요.`,
  },
  {
    level: "7",
    body: `증거금은 신용 거래를 위해 증권사에 예치해두어야 하는 금액의 비율을 의미해요.\n보통 40%이지만 종목에 따라 100%까지 올라가는 경우가 있어요.`,
  },
  {
    level: "7",
    body: `미수 거래 시, 증거금이 부족해진다면 증권사가 주식을 강제로 판매할 수도 있어요.\n이를 반대매매라고 하며, 본인의 의사와 관계없이 주식이 처분되니 조심해야 해요.`,
  },
  {
    level: "7",
    body: `신용 거래는 증권사에서 자금을 빌려 주식을 매수하는 것입니다.\n빌린 돈에 대한 이자 비용과 시장 변동성으로 인해 손실을 볼 수 있어요.`,
  },
  {
    level: "7",
    body: `가격이 급격하게 변동하는 주식들은 미수와 신용 거래가 제한될 수 있어요. 예를 들어 투자경고/위험 종목으로 지정된 종목들은 전액 현금으로만 거래가 가능해요.`,
  },
  {
    level: "7",
    body: `레버리지는 투자금 대비 더 큰 금액을 시장에 투자하여 수익률을 극대화하는 방법이에요.\n예를 들어, 'KODEX 200선물인버스2X' 제품은 코스피 200의 선물 지수 -2배를 추종해요.`,
  },
  {
    level: "7",
    body: `국내 주식에서는 레버리지 상품이 2배로 제한되어 있지만, 해외에서는 더 큰 레버리지 상품도 존재해요.`,
  },
  {
    level: "7",
    body: `한국에서 레버리지 상품에 투자하려면, 특정 금액 이상의 주식을 보유함과 동시에 투자자 교육을 이수해야 해요.`,
  },
  {
    level: "7",
    body: `마진 콜은 신용, 레버리지등의 거래에서 증거금이 부족해졌을 때 보내는 경고에요. '돈 안 넣으면, 보유한 주식 강제로 갖다 팔거야' 라고 생각하면 돼요.`,
  },
  {
    level: "7",
    body: `스캘핑은 1분 이내의 짧은 시간동안 작은 가격 변동을 이용해 소소한 이익을 여러번 취하는 방식이에요.\n높은 거래 비용과 변동성에 즉각적으로 대응해야 하는 냉철한 판단력이 필요해요.`,
  },
  {
    level: "7",
    body: `스윙은 스캘핑보다 조금 더 길게, 하루에서 한 달정도의 가격 변동을 이용해 이익을 취하는 방식이에요.\n시장 변동성에 능동적으로 대응하는 것이 중요해요.`,
  },
];
