export const tipsdata = [
  {
    level: "0",
    body: "주식은 가격이 오르락내리락 해서 위험할 수 있어요.\n하지만 투자 방법을 잘 배우고 신중히 결정하면 수익을 낼 수 있어요.",
  },
  {
    level: "0",
    body: "주식은 회사의 소유권을 나타내는 것으로, 주식을 사면 그 회사의 일부를 소유하게 되어요.",
  },
  {
    level: "0",
    body: "요즘은 간편하게 온라인으로도 주식계좌를 만들 수 있어요. '주린이 키우기' 서비스에선, 이미 계좌가 만들어진 것으로 간주하고 있어요.",
  },
  {
    level: "0",
    body: "실제 투자 시 최초 투자금은 재정 상태와 위험을 감수할 수 있는 정도에 따라 결정해야 하고, 적은 금액으로 시작하는 것이 좋아요.",
  },
 
  {
    level: "0",
    body: `주식이란? 주식회사의 자본을 일정한 금액으로 분할한 것이에요. \n주식을 취득한 사람을 '주주'라고 부르며, 주주는 본인이 보유한 권리를 행사할 수 있어요.`,
  },
  {
    level: "0",
    body: `주식의 '정규 거래시간'은 오전 9시부터 3시 30분까지이며, '시간외 종가' 및 '시간외 단일가' 라는 방식도 존재해요. \n시간외 종가는 오전 8시 30분~40분, 오후 3시 40분부터 4시까지이며 시간외 단일가는 오후 4시부터 6시까지에요.`,
  },
  {
    level: "0",
    body: `'시간외 종가' 및 '시간외 단일가' 시간에는 주문을 해도 바로 체결되지 않아요. 오류가 아니라, 모든 주문을 모은 뒤 거래소에서 한번에 체결해줍니다.`,
  },
  {
    level: "0",
    "body": `주가는 판매와 구매 주문에 의해 형성돼요. 이 때 판매를 위해 주문된 물량은 매도물량, 구매를 위해 주문된 물량은 매수물량이라고 해요.`
  },
  {
    level: "0",
    body: `주식의 가격은, 그 날의 시작 가격(시가), 가장 높았던 가격(고가), 가장 낮았던 가격(저가), 장이 끝날때의 가격(종가) 등으로 구성돼요. \n그리고 고가와 저가는 최대 30%까지 움직일 수 있어요.`,
  },
  {
    level: "0",
    body: `주식의 매매 방식은,'시장가 매매' 와 '지정가 매매' 로 나뉘어요. \n시장가로 매수/매도 주문을 할 시 무조건 현재 가격으로 체결되고, 지정가로 매수/매도 주문을 할 시 그 가격에 주식을 사거나 팔수 있을때까지 주문이 체결되지 않아요.`,
  },

  {
    level: "0",
    body: `매일 오후 3시 30분이 지났을 때, 체결되지 않은 주문은 전부 무효화됨에 조심하세요!`,
  },

  {
    level: "0",
    body: ` '시장가 매매' 는 무조건 체결을 확정지을 수 있다는 장점이 있지만, 주가의 변동성이 클 경우 원하지 않는 가격에 주식을 사거나 팔게 될 수도 있어요.`,
  },
  {
    level: "0",
    body: ` '지정가 매매' 는 무조건 원하는 가격에 거래할 수 있다는 장점이 있지만, 원하는 가격이 오지 않을 경우 거래가 성사되지 않을 수도 있어요.`,
  },
  {
    level: "0",
    body: `단일가 매매란 거래가 폭주할 것으로 예상되는 시간대에, 호가와 주문수량만 받은 후 모든 주문을 모아 체결하는 것을 의미해요. 한국 주식 시장에서는 오전 8시 40분~9시, 오후 3시 20분~3시 30분, 시간외 단일가 주문에서 행해져요.`,
  },
  {
    level: "0",
    body: `주식이 상한가나 하한가에 진입하는 등, 거래가 즉시 이루어지지 않는 상황이 존재해요. \n예를 들어, 이미 주식이 오늘의 최고 가격으로 올랐는데, 그 가격에도 팔고 싶은 사람이 없으면 거래를 할 수 없겠죠?`,
  },
  {
    level: "0",
    body: `주주가 되면, 회사로부터 배당과 같은 다양한 권리를 받을 수 있어요. \n또한 주주총회에도 참여할 수 있는 자격이 주어져요.`,
  },
  {
    level: "1",
    body: `주식은 사고자 하는 가격과, 팔고자 하는 가격이 일치해야 거래되는데, 이를 호가라고 불러요. \n예를 들어, 삼성전자를 8만원에 사고 싶은데, 8만원에 팔려는 사람이 없으면 호가가 존재하지 않는 상황입니다.`,
  },
  {
    level: "1",
    body: `주식을 판 돈은 바로 들어오지 않고, 3영업일이라는 시간이 필요해요. \n이를 결제일이라고 부르고, 주말이 껴 있다면 영업일은 흐르지 않음을 유의하세요.`,
  },
  {
    level: "1",
    body: `회사의 가치를 평가할 수 있는 가장 대표적인 지표는 시가총액이에요.\n이는 주식시장에 상장된 회사의 총 가치를 의미하며, 한국에서 가장 가치가 높은 주식은 삼성전자에요.`,
  },
  {
    level: "1",
    body: `한국의 주식은 상승 및 하락폭이 제한되어 있어요. 이를 상한가와 하한가라고 하며, 하루에 30%까지 변동이 가능해요.\nEx) 삼성전자의 어제 종가가 만원이였다면, 오늘은 7000원 ~ 13000원의 범위에서 거래될 수 있어요.`,
  },
  {
    level: "1",
    body: `주가의 가격이 급격하게 변동하여 투자위험종목으로 지정되면, 거래가 1일간 정지될 수 있어요.\n거래 시간에도 내 종목의 호가가 움직이지 않는다면 이런 경우일수도 있어요.`
  },
  {
    level: "1",
    body: `코스피 시장은 한국에서 가장 큰 증권시장이며, 대기업들이 주로 상장되어 있어요. \n그리고, 코스피에서도 최우량 200개 주식을 모아놓은 지수가 코스피 200이에요.`,
  },
  {
    level: "1",
    body: `코스닥 시장은 한국에서 두번째로 큰 증권시장이며, 코스피보단 작은 기업들이 주로 상장되어 있어요. \n코스피 시장보다 변동성이 높은 편이라, 투자 난이도가 상대적으로 어려워요.`,
  },
  {
    level: "1",
    body: `변동성은 주가가 어느 정도로 변동하는지를 의미해요. \n변동성이 클수록, 손실과 이익의 확률이 모두 증가하므로 투자의 난이도가 높아지는 경향이 있어요.`,
  },
  {
    level: "1",
    body: `상장폐지란 증권시장에 상장된 주식이 적격성을 잃고 시장에서 쫓겨나는 것을 의미해요. 절대 경험해서는 안되겠죠? \n그리고 상장폐지가 결정되면 일주일간 정리매매의 시간이 주어져요.`,
  },
  {
    level: "1",
    body: `Q:삼성전자와 삼성전자우는 뭐가 다른 거예요?\n삼성전자는 보통주로, 의결권이 있고 삼성전자우는 우선주로 배당 우선권을 갖지만 의결권이 없어요.`,
  },
  {
    level: "1",
    body: "Q:삼성전자가 제일 가치있는 회사라면서, 왜 더 비싼 주식이 있나요?\n단순 주가가 아닌 시가총액으로 비교해야 해요! 국내 주식 중에서는 삼성전자의 시가총액이 가장 높아요.",
  },
  {
    level: "1",
    body: "'소문에 사서 뉴스에 팔아라'\n시장은 정보에 빠르게 반응하지만, 좋은 뉴스가 나오고 나면 기대감이 끝나서 오히려 주가가 떨어지는 경우도 있어요.",
  },
  {
    level: "1",
    body: `공모주는 일반 투자자들에게 처음으로 판매되는 주식으로, 초기 가격보다 높은 수익을 기대할 수 있지만 위험도 있어요.`,
  },
  {
    level: "2",
    body: `장중의 주가가 어제의 종가 대비 10% 변화하면 '정적 변동성 완화장치'가 발생하고,2분간 거래가 정지되며 단일가 매매로 전환돼요. \n거래가 바로 안 된다고 놀라지 마세요.`,
  },
 {
    level: "2",
    body: `장중의 주가가 이전 호가 대비 2~6% 이상 변화하면 '동적 변동성 완화장치'가 발생하고, 역시 2분간 거래가 정지되고 단일가 매매로 전환돼요`,
  },
  {
    level: "2",
    body: "Q:회사가 무슨 일을 하는지 알아야 하나요?\n회사가 어떤 사업을 하는지 알아보고 시장에서의 위치를 파악하면, 회사의 성장 가능성을 가늠할 수 있어요.",
  },
  {
    level: "2",
    body: "좋은 주식은 안정적인 수익성, 성장성, 건전한 재무 구조, 합리적인 가격 등 네 가지 조건을 갖춰야 하고, 이를 여러가지 지표를 통해 꼼꼼히 확인하는 것이 중요해요.",
  },
  {
    level: "2",
    body: "Q:이 기업은 빚과 자산이 얼마나 있나요?\n기업의 재무제표를 통해 빚(부채)과 자산을 확인할 수 있어요. 부채비율이 낮다면, 상대적으로 재무 상태가 안정되었을 확률이 높아요.",
  },
  {
    level: "2",
    body: `Q:이 기업은 돈을 얼마나 벌고 있나요?\n손익계산서를 보면 기업이 얼마나 수익을 내고 있는지 알 수 있어요. '주린이 키우기' 에서는 여러가지 지표를 통해 간접적으로 확인할 수 있어요.`,
  },

  {
    level: "2",
    body: "전자공시시스템(DART)을 통해 더 많은 재무제표, 사업보고서 등 다양한 정보를 확인할 수 있어요.\n이를 통해 기업에 대한 자세한 정보를 얻고 최종적인 투자 결정을 내릴 수 있어요.",
  },

  {
    level: "2",
    body: `자신이 이해하고, 분석할 수 있는 사업에 투자하는 것이 장기적으로 유리할 수 있어요. \n업종의 유망함을 이해하는 것도 중요합니다.`,
  },
  {
    level: "2",
    body: `안전자산과 위험자산의 비중을 나누어 투자해야 해요. 전국투자자교육협회에서는 7:3의 비율로 나눌 것을 제시했어요. \n예를 들어, 예금 70% 주식 30%의 분산투자가 될 수 있어요.`,
  },

  {
    level: "2",
    body: `완전한 최저가 타이밍을 맞추려는 것보단, 적절한 가격에 주식을 구매하는 것이 중요할 수 있어요.`,
  },

  {
    level: "2",
    body: `금리가 인상되는 시기에는 이론적으로는 주가가 떨어지게 되어 있어요. \n기업의 이자부담이 커져서 기업의 이득이 줄어들기 때문이에요.`,
  },

  {
    level: "2",
    body: `환율도 주가에 영향을 줄 수 있어요. \n국내 주식시장에 참여하는 외국인들은, 환율이 높아지면 주식을 매도하는 경향이 있어요.`,
  },

  {
    level: "2",
    body: `여러 정치적 상황들도 주가에 영향을 줄 수 있어요. \n경제에 영향을 끼칠 수 있는 불확실성은 투자자들의 심리를 불안하게 만들어요.`,
  },

  {
    level: "3",
    body: `주가 지수가 급등하거나 급락하면 주식 시장이 조기에 종료될 수 있어요.\n예를 들어, '서킷 브레이커' 는, 주가 지수가 20% 하락할 시 그 날 장을 조기 종료시켜요. `,
  },

  {
    level: "3",
    body: `기술적 분석은 과거 주가의 움직임을 차트로 분석하여 미래의 주가 방향을 예측하는 방법이에요.\n'주린이 키우기'도 당연히 주식의 차트를 제공해요.`,
  },

  {
    level: "3",
    body: `캔들차트는 주가의 변동을 시각적으로 표현한 차트로, 하루의 시가, 종가, 고가, 저가를 한눈에 볼 수 있어요. \n색상(상승 시 빨간색, 하락 시 파란색)과 모양을 통해 시장의 분위기를 파악할 수 있어요.`,
  },
  {
    level: "3",
    body: `이동평균선은 일정 기간 동안의 주가 평균값을 연결한 선으로, 주가의 추세를 확인하는 데 사용돼요.\n주가가 이동평균선 위에 있으면 상승 추세, 아래에 있으면 하락 추세로 볼 수 있어요.`,
  },
  {
    level: "3",
    body: `추세 분석은 주가가 어떤 방향으로 움직이고 있는지를 파악하는 방법이에요.\n상승, 하락, 횡보 추세를 구분하여 투자 시점을 결정하는 데 도움을 줘요.`,
  },
  {
    level: "3",
    body: `볼린저밴드는 주가의 변동성을 나타내는 지표로, 주가가 밴드의 상단이나 하단을 넘어서면 변동성이 크다고 볼 수 있어요. \n이를 통해 매수 또는 매도 시점을 판단할 수 있어요.`,
  },
  {
    level: "3",
    body: `차트와 여러 보조 지표들을 분석해서 주가를 예측할 순 있지만, \n인간의 심리는 차트만으로 분석할 수 없으니 유의해야 해요.`,
  },
  {
    level: "3",
    body: `소숫점 투자는 큰 금액이 없어도 비싼 주식에 투자할 수 있는 기회를 제공하고, 투자의 접근성을 높여요. \n만원으로는 삼성전자 한 주를 살 수 없지만, 소숫점 투자로는 가능해요.`,
  },
  {
    level: "3",
    body: `소숫점 투자를 통한 기계적인 적립식 매수 또한 존재해요. \n소액으로 매달 안정적으로 우량주를 모을 수 있는 장점이 있어요.`,
  },
  {
    level: "3",
    body: `소숫점 투자는 주식의 소유권이 분할되기 때문에, 배당과 같은 주주 권리 행사에 제한이 있을 수 있어요. \n또한, 플랫폼에 따라 추가 수수료가 발생할 수 있어요.`,
  },
  {
    level: "4",
    body: `'주린이 키우기'에서는 주식의 현재 가격, 차트, 뉴스 등 다양한 기본 정보를 확인할 수 있어요.\n초보 투자자도 쉽게 접근할 수 있도록 만들었으니, 많이 활용해 주세요!`,
  },
  {
    level: "4",
    "body": `무상증자란 기업이 주주에게 추가 주식을 무료로 주는 것이에요. \n주식의 총 수는 늘어나지만, 회사의 자본 총액은 변하지 않아 주식의 상대적 가치는 하락해요.`
  },

  {
    level: "4",
    "body": `유상증자란 기업이 새로운 주식을 발행하여 판매함으로써 자본을 조달하는 방법이에요. \n유상증자를 통해 회사는 필요한 자금을 확보할 수 있어, 재무 개선에 도움이 돼요.`
  },
  {
    level: "4",
    "body": `증자 후 주가가 하락하는 이유는, 증자 전후의 주식 가치가 달라지기 때문에 인위적으로 가격을 맞춰 주기 때문이에요. 또한 이를 '권리락' 이라 해요.`
  },
  {
    level: "4",
    body: `배당을 많이 주는 기업은 주로 안정적인 수익을 내는 기업에서 찾아볼 수 있어요. \n성숙기에 접어들어 발전 가능성보단 안정적 경영을 진행하는 업종이 대부분이에요.`,
  },
  {
    level: "4",
    body: `테마주란 특정한 이슈나 주제, 테마와 연관된 주식을 말해요.\n단기간에 주목을 받아 주가가 급등할 수 있지만, 테마의 영향력이 줄어들면 주가가 하락할 위험도 커요.`,
  },
  {
    level: "4",
    body: `전문가 리포트는 해당 산업이나 기업의 전망에 대한 분석 정보를 제공해요.\n이를 통해 투자 아이디어를 얻거나 종목을 선정하는 데 도움을 받을 수 있어요.`,
  },

  {
    level: "4",
    body: `ETF는 주식처럼 거래소에서 거래되는 펀드로, 다양한 자산을 바탕으로 구성되어 있어요. \n즉, 하나의 ETF를 구매함으로써 여러 자산에 동시에 투자할 수 있어요.`,
  },
  {
    level: "4",
    body: `ETF는 낮은 관리 비용, 거래하기 용이하다는 장점을 제공해요. \n또한 개별적으로 접근하기 어려운 여러 자산들을 펀드 형태로 쉽게 구매할 수 있어요.`,
  },
  {
    level: "4",
    body: `ETF를 구매할 때는 관리 비용과 규모, 거래량 등을 고려해야 합니다. \n예를 들면, 같은 코스닥을 추종하는 ETF여도, 운용사마다 관리 비용이 다른 경우가 있어요.`,
  },
  {
    level: "4",
    body: `ETF는 주식처럼 거래할 수 있는 펀드이기에, 관리비 차원에서 수수료가 있어요. 이를 관리비용, 혹은 운용보수라고 불러요.\n주가에 반영되는 경우가 대부분이니, 높은 수익률을 위해선 주목해야 해요.`,
  },
  {
    level: "4",
    body: `특정 산업이나 테마에 집중된 ETF도 있어요. 이를 통해 개별 종목을 구매하지 않더라도 관심 있는 분야에 투자할 수 있어요. \n최근 유망한 이차전지 ETF도 존재해요.`,
  },
  {
    level: "4",
    body: `처음 투자를 시작할 때 ETF는 좋은 선택이에요. 분산 투자를 통해 위험을 줄일 수 있기 때문이에요.\n그리고 여러 종목을 사기 어려운 '주린이' 들에게 투자의 난이도도 낮춰줍니다.`,
  },

  {
    level: "4",
    body: `자기자본이익률(ROE)을 통해 기업의 수익률을 평가할 수 있어요.\nROE는 특정 기간의 순이익을 기업의 자기자본으로 나눠 계산할 수 있어요.`,
  },
  {
    level: "4",
    body: `총자본이익률(ROI)을 통해서도 기업의 수익률을 평가할 수 있어요.\nROI와의 가장 큰 차이점은, ROI는 타인의 자산, 즉 부채까지 포함한다는 점이에요..`,
  },

  {
    level: "5",
    body: `칵테일파티 이론은 주식시장의 분위기를 파티에서 알 수 있다는 개념이에요.\n모두가 주식 이야기를 한다면 시장이 과열되었을 가능성이 높다고 보는 거죠.`,
  },

  {
    level: "5",
    body: `주식시장에는 봄(회복기),여름(성장기),가을(성숙기),겨울(침체기)과 같은 사계절이 존재해요.\n예를 들어, 시장이 과열된 이후에는 침체 시기가 찾아오곤 해요.`,
  },
  {
    level: "5",
    body: `코스톨라니의 달걀 이론은,시장에서 소수의 선도주가 대부분의 수익을 창출한다는 개념이에요.\n예를 들어, 미국의 '매그니피센트 7'과 같은 혁신주의 상승률이 가장 높은 것과 같아요.`,
  },
  {
    level: "5",
    body: `회사의 가치를 분석할 수 있는 재무재표에는 PER, PBR, PSR등의 지표가 존재해요.`,
  },
  {
    level: "5",
    body: `PER은 현재 주가를 주당 순이익으로 나눈 지표에요. 동종업계 내에서 회사가 얼마나 고평가되었는지 구분할 때 쓰여요.\n현재 코스피 시장의 평균 PER은 11.2배 정도에요.`,
  },
  {
    level: "5",
    body: `PBR은 현재 주가를 주당 순자산으로 나눈 지표에요. PBR이 1 미만이라면 회사의 가치보다 주가가 낮다는 뜻이에요. \n이러한 저평가 회사들을 매수하는 것은 잠재적인 이익을 가져올 수 있어요.`,
  },
  {
    level: "5",
    body: `PSR은 현재 주가를 주당 매출액으로 나눈 지표에요. PER을 계산하기 어려운 적자기업의 가치를 평가할 때 주로 쓰여요. \n매출은 음수가 나오는 일이 거의 없기 때문에 해당 경우에 유용해요.`,
  },

  // 레벨 6, 7 수정하기
];
