export const tipsdata = [
    {
      level: "0",
      body: "주식은 가격이 오르락내리락 해서 위험할 수 있어요. \n 하지만 투자 방법을 잘 배우고 신중히 결정하면 수익을 낼 수 있어요."
    },
    {
      level: "0",
      body: "주식은 회사의 소유권을 나타내는 것으로, \n 주식을 사면 그 회사의 일부를 소유하게 되어요."
    },
    {
      level: "0",
      body: "요즘은 간편하게 온라인으로도 주식계좌를 만들 수 있어요. '주린이 키우기' 서비스에선, 이미 계좌가 만들어진 것으로 간주하고 있어요."
    },
    {
      level: "0",
      body: "실제 투자 시 최초 투자금은 재정 상태와 위험을 감수할 수 있는 정도에 따라 결정해야 하고, 적은 금액으로 시작하는 것이 좋아요."
    },
    {
      level: "0",
      body: "매매를 경험하고 싶다면, '거래' 채널에서 원하는 주식을 선택하고 구매할 수 있어요."
    },
    {
      level: "1",
      body: "Q:스타벅스 주식은 사고 싶은데 왜 없나요? 스타벅스 주식은 해외주식이기 때문에 '해외주식' 탭을 이용해야 구매할 수 있어요."
    },
    {
        level: "1",
        body: `Q:삼성전자와 삼성전자우는 뭐가 다른 거예요? 삼성전자는 보통주로, 의결권이 있고 삼성전자우는 우선주로 배당 우선권을 갖지만 의결권이 없어요.`
    },
    {
      level: "1",
      body: "Q:삼성전자가 제일 가치있는 회사라면서, 왜 더 비싼 주식이 있나요? 단순 주가가 아닌 시가총액으로 비교해야 해요! 국내 주식 중에서는 삼성전자의 시가총액이 가장 높아요."
    },
    {
      level: "1",
      body: "'소문에 사서 뉴스에 팔아라' 시장은 정보에 빠르게 반응하지만, 좋은 뉴스가 나오고 나면 기대감이 끝나서 오히려 주가가 떨어지는 경우도 있어요."
    },
    {
      level: "1",
      body: "공모주는 일반 투자자들에게 처음으로 판매되는 주식으로, 초기 가격보다 높은 수익을 기대할 수 있지만 위험도 있어요."
    },
  {
      level: "2",
      body: "회사가 무슨 일을 하는지 알아야 하나요? 회사가 어떤 사업을 하는지 알아보고, 그 내용과 시장에서의 위치를 파악하면, 회사의 성장 가능성을 가늠할 수 있어요."
    },
    {
      level: "2",
      body: "좋은 주식은 안정적인 수익성, 성장성, 건전한 재무 구조, 합리적인 가격 등 네 가지 조건을 갖추고 있어야 해요. 여러가지 지표를 통해 이 네 가지를 꼼꼼히 확인하는 것이 중요해요."
    },
    {
      level: "2",
      body: "경쟁력 있는 기업은 어떤 기업인가요? 경쟁력 있는 기업은 독특한 기술이나 브랜드, 시장 지배력을 가진 기업을 말해요. 이런 기업들은 경쟁에서 우위를 점해 장기적으로 수익을 낼 가능성이 높아요."
    },
    {
      level: "2",
      body: "이 기업은 빚이 얼마나 있고, 자산은 얼마나 있나요? 기업의 재무제표를 통해 빚(부채)과 자산을 확인할 수 있어요. 부채비율이 낮다면, 상대적으로 재무 상태가 안정되었을 확률이 높아요."
    },
    {
      level: "2",
      body: "이 기업은 돈을 얼마나 벌고 있나요? 손익계산서를 보면 기업이 얼마나 수익을 내고 있는지 알 수 있어요. '주린이 키우기' 에서는 PER 등의 지표를 통해 간접적으로 확인할 수 있어요."
    },
    {
      level: "2",
      body: "주가수익비율(PER)을 통해 현재 회사의 수익 대비 주가에 대해 판단할 수 있어요. PER이 낮을수록 주가가 저렴하고, 저평가되었다고 볼 수 있어요."
    },
    {
      level: "2",
      body: "주가순자산비율(PBR)을 통해 회사의 자산 대비 주가가 얼마나 되는지 확인할 수 있어요. PBR이 낮을수록 회사의 가치보다 실제 주가가 저평가되었다고 볼 수 있어요."
    },
    {
      level: "2",
      body: "자기자본이익률(ROE)을 통해 기업의 수익률을 평가할 수 있어요. ROE가 높다면, 효율적으로 자본과 자산을 활용해 수익을 내고 있다고 볼 수 있어요."
    },
    {
      level: "2",
      body: "전자공시시스템(DART)을 통해 더 많은 재무제표, 사업보고서 등 다양한 정보를 확인할 수 있어요. 이를 통해 기업에 대한 자세한 정보를 얻고 최종적인 투자 결정을 내릴 수 있어요."
    },
  {
      level: "3",
      body: "기술적 분석은 주가의 움직임을 차트로 분석하여 미래의 주가 방향을 예측하는 방법이에요. 과거의 데이터를 바탕으로 패턴을 찾아 투자 결정에 도움을 줘요. '주린이 키우기'도 당연히 주식의 차트를 제공해요."
    },
    {
      level: "3",
      body: "캔들차트는 주가의 변동을 시각적으로 표현한 차트로, 하루의 시가, 종가, 고가, 저가를 한눈에 볼 수 있어요. 색상과 모양을 통해 시장의 분위기를 파악할 수 있어요."
    },
    {
      level: "3",
      body: "이동평균선은 일정 기간 동안의 주가 평균값을 연결한 선으로, 주가의 추세를 확인하는 데 사용돼요. 주가가 이동평균선 위에 있으면 상승 추세, 아래에 있으면 하락 추세로 볼 수 있어요."
    },
    {
      level: "3",
      body: "추세 분석은 주가가 어떤 방향으로 움직이고 있는지를 파악하는 방법이에요. 상승, 하락, 횡보 추세를 구분하여 투자 시점을 결정하는 데 도움을 줘요."
    },
    {
      level: "3",
      body: "볼린저밴드는 주가의 변동성을 나타내는 지표로, 주가가 밴드의 상단이나 하단을 넘어서면 변동성이 크다고 볼 수 있어요. 이를 통해 매수 또는 매도 시점을 판단할 수 있어요."
    },
  {
      level: "4",
      body: "'주린이 키우기' 페이지에서는 주식의 현재 가격, 차트, 뉴스 등 다양한 기본 정보를 확인할 수 있어요. 초보 투자자도 쉽게 접근할 수 있도록 만들었으니, 많이 활용해 주세요!"
    },
    {
      level: "4",
      body: "배당을 많이 주는 기업은 주로 안정적인 수익을 내는 기업에서 찾아볼 수 있어요."
    },
    {
      level: "4",
      body: "테마주란 특정한 이슈나 주제, 테마와 연관된 주식을 말해요. 단기간에 주목을 받아 주가가 급등할 수 있지만, 테마의 영향력이 줄어들면 주가가 하락할 위험도 크답니다."
    },
    {
      level: "4",
      body: "전문가 리포트는 해당 산업이나 기업의 전망에 대한 분석 정보를 제공해요. 이를 통해 투자 아이디어를 얻거나 종목을 선정하는 데 도움을 받을 수 있어요."
    },
    {
      level: "4",
      body: "증권사의 애널리스트들은 특정 기업에 대한 상세한 분석 정보를 보고서 형태로 제공하곤 해요."
    },
    {
      level: "5",
      body: "칵테일파티 이론은 주식시장의 분위기를 일반 사람들의 대화에서 알 수 있다는 개념이에요. 일반인들까지 파티에서 주식 이야기를 한다면 시장이 과열되었을 가능성이 높다고 보는 거죠."
    },
    {
      level: "5",
      body: "경제와 주식시장은 순환하는 패턴을 가지고 있어요. 경기가 좋아지고 나빠지는 것을 반복하며, 이를 이해하면 주린이들에게 큰 도움이 될거에요."
    },
    {
      level: "5",
      body: "주식시장에는 봄(회복기), 여름(성장기), 가을(성숙기), 겨울(침체기)과 같은 사계절이 존재해요. 각 계절을 파악하면 투자 시점을 결정하는 데 유용해요."
    },
    {
      level: "5",
      body: "코스톨라니의 달걀 이론은 시장에서 소수의 선도주가 대부분의 수익을 창출한다는 개념이에요. 시장 전체보다 선도주에 주목하는 것이 중요하다는 것을 강조해요."
    },
    {
      level: "6",
      body: "반도체 산업은 컴퓨터나 스마트폰 같은 전자기기를 작동시키는 데 필수적인 부품을 만드는 분야입니다. 삼성전자와 SK하이닉스는 이 분야에서 세계적으로 알려진 대표적인 기업이에요."
    },
    {
      level: "6",
      body: "자동차 산업은 사람들이 이동할 때 사용하는 차량을 만드는 분야로, 현대차와 기아차가 우리나라에서 가장 큰 회사들입니다. 최근에는 친환경 전기차나 자율주행차 개발에도 많은 투자를 하고 있어요."
    },
    {
      level: "6",
      body: "정유·에너지 산업은 원유를 가공해서 휘발유나 디젤 같은 연료를 만들거나, 전기와 가스를 생산 및 공급하는 분야입니다. SK이노베이션과 GS칼텍스가 이 분야의 주요 기업이죠."
    },
    {
      level: "6",
      body: "음식료 산업은 사람들이 먹을 수 있는 음식이나 음료를 제조하고 판매하는 분야로, CJ제일제당과 롯데칠성음료가 대표적인 기업입니다. 건강하고 편리한 식품에 대한 수요가 늘고 있어요."
    },
    {
      level: "6",
      body: "통신 산업은 전화나 인터넷 같은 통신 서비스를 제공하는 분야로, SK텔레콤, KT, LG유플러스가 주요 통신사입니다. 최신 기술인 5G 서비스 확대가 중요한 이슈가 되고 있어요."
    },
    {
      level: "6",
      body: "제약·바이오 산업은 약품을 개발하고 생산하는 분야로, 셀트리온과 삼성바이오로직스가 이 분야에서 주목받는 기업입니다. 건강과 질병 치료에 대한 연구가 중요해지고 있어요."
    },
    {
      level: "6",
      body: "유통 산업은 상품을 소비자에게 전달하는 과정을 담당하는 분야로, 신세계가 대표적인 유통 기업입니다. 온라인 쇼핑의 증가로 유통 방식이 변화하고 있어요."
    },
    {
      level: "6",
      body: "조선 산업은 배나 해양 플랫폼 같은 큰 구조물을 설계하고 제작하는 분야로, 현대중공업과 대우조선해양이 우리나라의 대표적인 조선 기업이에요. 해외 수출이 매우 중요한 산업입니다."
    },
    {
      level: "6",
      body: "건설 산업은 건물이나 도로, 다리 등을 짓는 분야로, 현대건설과 대림산업이 큰 건설 회사입니다. 인프라 개발이나 도시 개발에 필수적인 분야죠."
    },
    {
      level: "6",
      body: "은행·증권·보험 산업은 사람들과 기업에 금융 서비스를 제공하는 분야로, 신한지주가 특히 이 분야에서 중요한 역할을 합니다. 경제 활동을 원활하게 하는 데 필수적인 서비스를 제공해요."
    },
    {
      level: "7",
      body: "워런 버핏은 가치 투자에 기반을 둔 투자법을 주장한 걸로 유명해요. 시장에서 저평가된 우량주를 싸게 사서 장기간 보유하는 것이 핵심입니다."
    },
    {
      level: "7",
      body: "피터 린치의 투자법은 일상생활에서 발견할 수 있는 기업에 주목하는 전략이에요. 자신이 좋아하고 잘 아는 분야의 기업 중 가치가 상승할 가능성이 큰 주식을 찾아 투자하세요."
    },
    {
      level: "7",
      body: "필립 피셔의 투자법은 장기적인 성장 가능성이 높은 우수한 기업에 집중 투자하는 전략이에요. 기업의 경영 질, 혁신 능력 등을 중요시합니다."
    },
    {
      level: "7",
      body: " '배당은 거짓말을 하지 않는다.' 기업이 주주에게 지급하는 배당금이 실제 수익성과 안정성을 반영한다는 의미에요. 안정적으로 높은 배당금을 지급하는 기업은 투자 가치가 높다고 볼 수 있어요."
    }
  ]
  