export const tipsdata = [
    {
      level: "0",
      body: "주식은 가격이 오르락내리락 해서 위험할 수 있어요.\n하지만 투자 방법을 잘 배우고 신중히 결정하면 수익을 낼 수 있어요."
    },
    {
      level: "0",
      body: "주식은 회사의 소유권을 나타내는 것으로,\n주식을 사면 그 회사의 일부를 소유하게 되어요."
    },
    {
      level: "0",
      body: "요즘은 간편하게 온라인으로도 주식계좌를 만들 수 있어요. '주린이 키우기' 서비스에선, 이미 계좌가 만들어진 것으로 간주하고 있어요."
    },
    {
      level: "0",
      body: "실제 투자 시 최초 투자금은 재정 상태와 위험을 감수할 수 있는 정도에 따라 결정해야 하고, 적은 금액으로 시작하는 것이 좋아요."
    },
    {
      level: "0",
      body: "Q:매매를 경험하고 싶다면?\n'매수매도' 채널에서 원하는 주식을 선택하고 구매할 수 있어요."
    },
    {
      level: "1",
      body: "Q:스타벅스 주식은 사고 싶은데 왜 없나요?\n스타벅스 주식은 해외주식이기 때문에 '해외주식' 탭을 이용해야 구매할 수 있어요."
    },
    {
    level: "1",
    body: `Q:삼성전자와 삼성전자우는 뭐가 다른 거예요?\n삼성전자는 보통주로, 의결권이 있고 삼성전자우는 우선주로 배당 우선권을 갖지만 의결권이 없어요.`
    },
    {
      level: "1",
      body: "Q:삼성전자가 제일 가치있는 회사라면서, 왜 더 비싼 주식이 있나요?\n단순 주가가 아닌 시가총액으로 비교해야 해요! 국내 주식 중에서는 삼성전자의 시가총액이 가장 높아요."
    },
    {
      level: "1",
      body: "'소문에 사서 뉴스에 팔아라'\n시장은 정보에 빠르게 반응하지만, 좋은 뉴스가 나오고 나면 기대감이 끝나서 오히려 주가가 떨어지는 경우도 있어요."
    },
    {
      level: "1",
      body: "공모주는 일반 투자자들에게 처음으로 판매되는 주식으로, 초기 가격보다 높은 수익을 기대할 수 있지만 위험도 있어요."
    },
  {
      level: "2",
      body: "Q:회사가 무슨 일을 하는지 알아야 하나요?\n회사가 어떤 사업을 하는지 알아보고 시장에서의 위치를 파악하면, 회사의 성장 가능성을 가늠할 수 있어요."
    },
    {
      level: "2",
      body: "좋은 주식은 안정적인 수익성, 성장성, 건전한 재무 구조, 합리적인 가격 등 네 가지 조건을 갖춰야 하고, 이를 여러가지 지표를 통해 꼼꼼히 확인하는 것이 중요해요."
    },
    {
      level: "2",
      body: "Q:경쟁력 있는 기업은 어떤 기업인가요?\n경쟁력 있는 기업은 독특한 기술과 시장 지배력을 가진 기업을 말해요. 이런 기업들은 경쟁에서 우위를 점해 장기적으로 수익을 낼 가능성이 높아요."
    },
    {
      level: "2",
      body: "Q:이 기업은 빚과 자산이 얼마나 있나요?\n기업의 재무제표를 통해 빚(부채)과 자산을 확인할 수 있어요. 부채비율이 낮다면, 상대적으로 재무 상태가 안정되었을 확률이 높아요."
    },
    {
      level: "2",
      body: "Q:이 기업은 돈을 얼마나 벌고 있나요?\n손익계산서를 보면 기업이 얼마나 수익을 내고 있는지 알 수 있어요. '주린이 키우기' 에서는 여러가지 지표를 통해 간접적으로 확인할 수 있어요."
    },
    {
      level: "2",
      body: "주가수익비율(PER)을 통해 현재 회사의 수익 대비 주가에 대해 판단할 수 있어요.\nPER이 낮을수록 주가가 저렴하고, 저평가되었다고 볼 수 있어요."
    },
    {
      level: "2",
      body: "주가순자산비율(PBR)을 통해 회사의 자산 대비 주가가 얼마나 되는지 확인할 수 있어요.\nPBR이 낮을수록 회사의 가치보다 실제 주가가 저평가되었다고 볼 수 있어요."
    },
    {
      level: "2",
      body: "자기자본이익률(ROE)을 통해 기업의 수익률을 평가할 수 있어요.\nROE가 높다면, 효율적으로 자본과 자산을 활용해 수익을 내고 있다고 볼 수 있어요."
    },
    {
      level: "2",
      body: "전자공시시스템(DART)을 통해 더 많은 재무제표, 사업보고서 등 다양한 정보를 확인할 수 있어요.\n이를 통해 기업에 대한 자세한 정보를 얻고 최종적인 투자 결정을 내릴 수 있어요."
    },
  {
      level: "3",
      body: "기술적 분석은 과거 주가의 움직임을 차트로 분석하여 미래의 주가 방향을 예측하는 방법이에요.\n'주린이 키우기'도 당연히 주식의 차트를 제공해요."
    },
    {
      level: "3",
      body: "캔들차트는 주가의 변동을 시각적으로 표현한 차트로, 하루의 시가, 종가, 고가, 저가를 한눈에 볼 수 있어요. 색상과 모양을 통해 시장의 분위기를 파악할 수 있어요."
    },
    {
      level: "3",
      body: "이동평균선은 일정 기간 동안의 주가 평균값을 연결한 선으로, 주가의 추세를 확인하는 데 사용돼요.\n주가가 이동평균선 위에 있으면 상승 추세, 아래에 있으면 하락 추세로 볼 수 있어요."
    },
    {
      level: "3",
      body: "추세 분석은 주가가 어떤 방향으로 움직이고 있는지를 파악하는 방법이에요.\n상승, 하락, 횡보 추세를 구분하여 투자 시점을 결정하는 데 도움을 줘요."
    },
    {
      level: "3",
      body: "볼린저밴드는 주가의 변동성을 나타내는 지표로, 주가가 밴드의 상단이나 하단을 넘어서면 변동성이 크다고 볼 수 있어요. 이를 통해 매수 또는 매도 시점을 판단할 수 있어요."
    },
  {
      level: "4",
      body: "'주린이 키우기'에서는 주식의 현재 가격, 차트, 뉴스 등 다양한 기본 정보를 확인할 수 있어요.\n초보 투자자도 쉽게 접근할 수 있도록 만들었으니, 많이 활용해 주세요!"
    },
    {
      level: "4",
      body: "배당을 많이 주는 기업은 주로 안정적인 수익을 내는 기업에서 찾아볼 수 있어요."
    },
    {
      level: "4",
      body: "테마주란 특정한 이슈나 주제, 테마와 연관된 주식을 말해요.\n단기간에 주목을 받아 주가가 급등할 수 있지만, 테마의 영향력이 줄어들면 주가가 하락할 위험도 커요."
    },
    {
      level: "4",
      body: "전문가 리포트는 해당 산업이나 기업의 전망에 대한 분석 정보를 제공해요.\n이를 통해 투자 아이디어를 얻거나 종목을 선정하는 데 도움을 받을 수 있어요."
    },
    {
      level: "4",
      body: "증권사의 애널리스트들은 특정 기업에 대한 상세한 분석 정보를 보고서 형태로 제공하곤 해요."
    },
    {
      level: "5",
      body: "칵테일파티 이론은 주식시장의 분위기를 파티에서 알 수 있다는 개념이에요.\n모두가 주식 이야기를 한다면 시장이 과열되었을 가능성이 높다고 보는 거죠."
    },
    {
      level: "5",
      body: "경제와 주식시장은 순환하는 패턴을 가지고 있어요.\n경기가 좋아지고 나빠지는 것을 반복하기 때문에, 이를 이해하면 주린이들에게 큰 도움이 될거에요."
    },
    {
      level: "5",
      body: "주식시장에는 봄(회복기),여름(성장기),가을(성숙기),겨울(침체기)과 같은 사계절이 존재해요.\n각 계절을 파악하면 투자 시점을 결정하는 데 유용해요."
    },
    {
      level: "5",
      body: "코스톨라니의 달걀 이론은,시장에서 소수의 선도주가 대부분의 수익을 창출한다는 개념이에요.\n시장 전체보다 선도주에 주목하는 것이 중요하다는 것을 강조해요."
    },
    {
      level: "6",
      body: "반도체 산업은 컴퓨터나 스마트폰 같은 전자기기를 작동시키는 데 필수적인 부품을 만드는 분야입니다.\n삼성전자와 SK하이닉스는 이 분야에서 세계적으로 알려진 대표적인 기업이에요."
    },
    {
      level: "6",
      body: "자동차 산업은 차량을 만드는 분야로, 현대차와 기아차가 우리나라에서 가장 큰 회사들이에요.\n최근에는 친환경 전기차나 자율주행차 개발에도 많은 투자를 하고 있어요."
    },
    {
      level: "6",
      body: "정유·에너지 산업은 원유를 가공해서 연료를 만들거나, 전기와 가스를 생산 및 공급하는 분야입니다. SK이노베이션과 GS칼텍스가 이 분야의 주요 기업이죠."
    },
    {
      level: "6",
      body: "식품 산업은 사람들이 먹을 수 있는 음식 등을 판매하는 분야로, CJ제일제당과 롯데칠성음료가 대표적이에요.\n건강하고 편리한 식품에 대한 수요가 늘고 있어요."
    },
    {
      level: "6",
      body: "통신 산업은 전화나 인터넷 같은 통신 서비스를 제공하는 분야로, SK텔레콤, KT, LG유플러스가 주요 통신사에요."
    },
    {
      level: "6",
      body: "제약·바이오 산업은 약품을 개발하고 생산하는 분야로, 셀트리온과 삼성바이오로직스가 주도하고 있어요.\n건강과 질병 치료에 대한 연구가 중요해지고 있어요."
    },
    {
      level: "6",
      body: "유통 산업은 상품을 소비자에게 전달하는 과정을 담당하는 분야로, 신세계가 대표적이에요.\n온라인 쇼핑의 증가로 유통 방식이 변화하고 있어요."
    },
    {
      level: "6",
      body: "조선 산업은 배나 해양 플랫폼 같은 큰 구조물을 설계하고 제작하는 분야로, 현대중공업과 대우조선해양이 유명해요.\n해외 수출이 매우 중요한 산업입니다."
    },
    {
      level: "6",
      body: "건설 산업은 다양한 건축물을 짓는 분야로, 현대건설과 삼성물산이 유명해요.\n인프라 개발이나 도시 개발에 필수적인 분야죠."
    },
    {
      level: "6",
      body: "은행·증권 산업은 금융 서비스를 제공하는 분야로, 신한지주가 유명해요.\n경제 활동을 원활하게 하는 데 필수적인 서비스를 제공해요."
    },
    {
      level: "7",
      body: "워런 버핏은 가치 투자에 기반을 둔 투자법을 주장한 걸로 유명해요.\n시장에서 저평가된 우량주를 싸게 사서 장기간 보유하는 것이 핵심입니다."
    },
    {
      level: "7",
      body: "피터 린치의 투자법은 일상생활에서 발견할 수 있는 기업에 주목하는 전략이에요.\n자신이 좋아하고 잘 아는 분야의 기업 중 가치가 상승할 가능성이 큰 주식을 찾아 투자하세요."
    },
    {
      level: "7",
      body: "필립 피셔의 투자법은 장기적인 성장 가능성이 높은 우수한 기업에 집중 투자하는 전략이에요.\n기업의 경영 질, 혁신 능력 등을 중요시합니다."
    },
    {
      level: "7",
      body: "'배당은 거짓말을 하지 않는다.'\n기업이 주주에게 지급하는 배당금이 실제 수익성을 반영한다는 의미에요. 안정적으로 높은 배당금을 지급하는 기업은 투자 가치가 높다고 볼 수 있어요."
    }
    /*
    
    {
    "level": "0",
    "body": "주식이란? 주식회사의 자본을 일정한 금액으로 분할한 것으로, 주식을 취득한 사람을 '주주'라고 부르며, 주주는 본인이 보유한 권리를 행사할 수 있어요."
},
{
    "level": "0",
    "body": "주식의 거래 시간은? '정규시간'은 오전 9시부터 3시 30분까지이며, '시간외 종가' 및 '시간외 단일가' 라는 방식도 존재해요. 시간외 종가는 오전 8시 30분~40분, 오후 3시 40분부터 4시까지이며 시간외 단일가는 오후 4시부터 6시까지에요."
},
{
    "level": "0",
    "body": "주식 거래 기초 용어"
},
{
    "level": "0",
    "body": "주식의 가격은? 현재 가격과 더불어, 그 날의 시작 가격(시가), 가장 높았던 가격(고가), 가장 낮았던 가격(저가), 장이 끝날때의 가격(종가)를 기억하세요! 그리고 고가와 저가는 최대 30%까지 움직일 수 있어요."
},
{
    "level": "0",
    "body": "주식의 매매 방식은? 여러 종류가 있지만, 크게는 '시장가 매매' 와 '지정가 매매' 로 나뉘어요. 시장가로 매수/매도 주문을 할 시 무조건 현재 가격으로 체결되고, 지정가로 매수/매도 주문을 할 시 그 가격에 주식을 사거나 팔수 있을때까지 주문이 체결되지 않아요."
},
{
    "level": "0",
    "body": "단일가 매매란? 거래가 폭주할 것으로 예상되는 시간대에, 호가와 주문수량만 받은 후 모든 주문을 모아 체결하는 것을 의미해요. 한국 주식 시장에서는 오전 8시 40분~9시, 오후 3시 20분~3시 30분, 시간외 단일가 주문에서 행해져요."
},
{
    "level": "0",
    "body": "주식이 팔리지 않아요. 주식이 상한가나 하한가에 진입하는 등, 거래가 즉시 이루어지지 않는 상황이 존재해요. Ex) 이미 주식이 오늘의 최고 가격으로 올랐는데, 그 가격에도 팔고 싶은 사람이 없으면 거래를 할 수 없겠죠?"
},
{
    "level": "0",
    "body": "주주의 장점은? 회사로부터 배당과 같은 다양한 권리를 받을 수 있고, 다양한 상황이 생겨요! 더 자세한 내용은 이후의 레벨에서 설명할 예정이에요."
},
{
    "level": "1",
    "body": "호가 내가 사려는 가격에 팔려는 사람이 있어야 살 수 있어요! 혹은 반대의 경우여야 해요. 사고자 하는 가격과, 팔고자 하는 가격을 호가라고 불러요. Ex) 삼성전자를 8만원에 사고 싶은데, 8만원에 팔려는 사람이 없으면 호가가 존재하지 않는거에요."
},
{
    "level": "1",
    "body": "결제일 주식을 판 돈은 바로 들어오지 않고, 3영업일이라는 시간이 필요해요. 그리고 이를 결제일이라고 불러요! 하지만 주말이 껴 있다면, 영업일은 흐르지 않음을 유의하세요."
},
{
    "level": "1",
    "body": "시가총액 회사의 가치를 평가할 수 있는 여러 가지 지표들이 있지만, 대표적으로는 시가총액으로 평가할 수 있어요. 이를 반영했을 때, 한국에서 가장 가치가 높은 주식은 삼성전자에요."
},
{
    "level": "1",
    "body": "상/하한가 이전 레벨에서 설명했듯이, 한국의 주식은 상승 및 하락폭이 제한되어 있어요. 이를 상한가와 하한가라고 하며, 각각 30%까지 변동이 가능해요 Ex) 삼성전자의 어제 종가가 만원이였다면, 오늘은 7000원 ~ 13000원의 범위에서 거래될 수 있어요."
},
{
    "level": "1",
    "body": "코스피 한국에서 가장 큰 증권시장이며, 대기업들이 주로 상장되어 있어요. 모든 기업들이 이곳에 상장되는걸 꿈꿔요."
},
{
    "level": "1",
    "body": "코스닥 한국에서 두번째로 큰 증권시장이며, 코스피보단 작은 기업들이 주로 상장되어 있어요. 코스피 시장보다 변동성이 높은 편이에요."
},
{
    "level": "1",
    "body": "변동성 주가가 어느 정도로 변동하는지를 의미해요. 변동성이 클수록, 손실과 이익의 확률이 모두 증가하므로 투자의 난이도가 높아지는 경향이 있어요."
},      // 사례 설명하기
{
    "level": "1",
    "body": "상장폐지와 정리매매 증권시장에 상장된 주식이 적격성을 잃고 시장에서 쫓겨나는 것을 의미해요. 절대 경험해서는 안되겠죠?"
},      // 사례 설명하기

{
    "level": "2",
    "body": "워렌 버핏은 투자의 대표적인 인물로, 기업의 가치를 중시하며 저평가된 주식을 찾아 장기간 보유하는 전략을 선호해요. "
}, // 해당 내용에 대해 설명하는 항목으로 바꾸기
{
    "level": "2",
    "body": "워렌 버핏은 단기적인 시장 변동에 휘둘리지 않고, 장기적 관점에서 기업을 분석하고 투자하는 것을 강조했어요. "
}, //항목을 조금 바꾸기
{
    "level": "2",
    "body": "버핏은 자신이 이해하고, 분석할 수 있는 사업에만 투자하는 것을 중요시해요. 복잡하거나 이해하기 어려운 사업에는 투자하지 않는 경향이 있어요. "
}, // 설명하고, 워렌 버핏에 대한 얘기만 투자하기
{
    "level": "2",
    "body": "안전자산과 위험자산의 비중을 나누어 투자해야 해요. 전국투자자교육협회에서는 7:3의 비율로 나눌 것을 제시했어요. "
}, //예시 추가
{
    "level": "2",
    "body": "버핏은 기업의 재무제표를 꼼꼼히 분석하여 건전한 재무 구조와 지속 가능한 수익성을 가진 기업에 투자해요. "
},
{
    "level": "2",
    "body": "워렌 버핏은 우수한 경영진을 가진 기업에 투자하는 것을 선호해요. 경영진의 능력과 철학이 기업의 성공에 중대한 영향을 미친다고 믿습니다. "
},
{
    "level": "2",
    "body": "워렌 버핏은 완전한 최저가 타이밍을 맞추려고 시도하는 것보다는 좋은 기업을 적절한 가격에 구매하는 것에 더 큰 가치를 둬요. "
}, // 예시 추가하기
{
    "level": "2",
    "body": "버핏은 투자를 성공으로 이끄는 데 가장 중요한 요소 중 하나로 인내를 꼽습니다. 투자에 있어서 조급함은 가장 큰 적이에요. "
}, // 팁으로 빼기 
{
    "level": "3",
    "body": "소숫점 투자란?  소숫점 투자는 투자자들이 주식을 정수 단위가 아닌 소수 단위로 구매할 수 있게 하는 방식이에요. 이는 큰 금액이 없어도 비싼 주식에 투자할 수 있는 기회를 제공해요."
},    // 예시 추가
    {
    "level": "3",
        body: `소숫점 투자는 적은 금액으로도 다양한 주식에 분산 투자할 수 있게 해주며, 투자자들에게 접근성을 높여요. 
        특히 고가의 주식에도 쉽게 투자할 수 있는 장점이 있어요. 
        하지만 소숫점 투자는 주식의 소유권이 분할되기 때문에, 일부 경우에는 주주 권리 행사에 제한이 있을 수 있어요. 
        또한, 플랫폼에 따라 추가 수수료가 발생할 수 있어요.`
    },
    {
    "level": "3",
        body: `소숫점 투자는 적은 금액으로도 다양한 주식에 분산 투자할 수 있게 해주며, 투자자들에게 접근성을 높여요. 
        특히 고가의 주식에도 쉽게 투자할 수 있는 장점이 있어요. 
        하지만 소숫점 투자는 주식의 소유권이 분할되기 때문에, 일부 경우에는 주주 권리 행사에 제한이 있을 수 있어요. 
        또한, 플랫폼에 따라 추가 수수료가 발생할 수 있어요.`
    },
        {
        "level": "4",
        "body": "ETF ETF(Exchange Traded Fund)는 주식처럼 거래소에서 거래되는 펀드로, 다양한 자산을 바탕으로 구성되어 있어요. 즉, 하나의 ETF를 구매함으로써 여러 자산에 동시에 투자할 수 있어요."
    },
    {
        "level": "4",
        "body": "ETF의 장점? ETF는 다양한 자산에 대한 접근성, 낮은 관리 비용, 거래하기 용이하다는 장점이 있어요. 따라서 원한다면 ETF를 구매함으로써 포트폴리오를 다양화할 수 있어요."
    },
    {
        "level": "4",
        "body": "어떤 ETF를 살까? 관리 비용, 규모, 거래량, 투자 목표와의 일치성 등을 고려해야 합니다. ETF의 선택에 따라 효율성과 수익성에 직접적인 영향이 있으니 유의하세요."
    },
    {
        "level": "4",
        "body": "관리비용 ETF는 주식처럼 거래할 수 있는 펀드이기에, 관리비 차원에서 수수료가 있어요. 이를 관리비용, 혹은 운용보수라고 부르고, 같은 자산을 추종하더라도 운용보수가 다를 수 있어요."
    },
    {
        "level": "4",
        "body": "'몰빵' ETF? 당연하겠지만 특정 산업이나 테마에 집중된 ETF도 있어요. 이를 통해 개별 종목을 구매하지 않더라도 관심 있는 분야에 직접적으로 투자할 수 있어요."
    },
    {
        "level": "4",
        "body": "ETF가 인기 있는 이유? ETF는 한 번의 거래로 여러 주식이나 자산에 투자할 수 있기 때문에, 투자의 난이도와 편리성을 올려주기 때문이에요."
    },
    {
        "level": "4",
        "body": "주린ETF, 괜찮을까? 처음 투자를 시작할 때 ETF는 좋은 선택이에요. 적은 돈으로도 다양한 주식에 분산 투자할 수 있어서 위험을 줄이면서 투자하는 방법을 배울 수 있기 때문이에요."
    },
    {
        "level": "4",
        "body": "ETF와 장기투자 ETF는 장기 투자에도 매우 적합해요. 시간이 지남에 따라 시장의 성장을 따라가면서, 분산 투자를 통해 위험을 관리할 수 있기 때문이에요. 그리고 자주 거래하지 않기 때문에 거래 비용도 줄어들어요."
    },
        {
        "level": "5",
        "body": "결국, ETF? 어떤 ETF를 구매하느냐에 따라, 다양한 투자 성향을 모두 만족시킬 수 있어요. 공격적 투자자는 성장 지향 ETF에, 방어적 투자자는 안정적 수익을 제공하는 ETF에 투자하면 되니까요."
    },
    {
        "level": "5",
        "body": "재무제표 투자를 진행할 때는 반드시 회사의 기업 가치를 알아봐야 해요. PER, PBR, PSR등의 지표가 존재해요."
    },
    {
        "level": "5",
        "body": "PER 현재 주가를 주당 순이익으로 나눈 지표에요. 동종업계 내에서 회사가 얼마나 고평가되었는지 구분할 때 쓰여요."
    },
    {
        "level": "5",
        "body": "PBR 현재 주가를 주당 순자산으로 나눈 지표에요. PBR이 1 미만이라면 회사의 가치보다 주가가 낮다는 뜻이니, 긍정적인 신호겠죠?."
    },
    {
        "level": "5",
        "body": "PSR 현재 주가를 주당 매출액으로 나눈 지표에요. 이익이 나지 않아 가치를 계산하기 어려운 기업의 가치를 평가할 때 주로 쓰여요."
    },
        {
        "level": "6",
        "body": "위험하지 않을까요? 해외에 투자하는 행위이다 보니, 환율 변동으로 의도하지 않은 이익/손실을 얻을 수 있어요. 그리고 정치적 사건 등도 주가에 영향을 미칠 수 있어요."
    },
    {
        "level": "6",
        "body": "미국의 경제 지표 미국 주식 시장에 영향을 미치는 경제 지표로는 GDP 성장률, 실업률, 인플레이션 지수, 연방준비제도(Fed)의 금리 결정 등이 있어요. 이러한 지표들은 경제의 전반적인 상황을 이해하는 데 중요하며, 시장의 추세와 변동성을 예측할 수 있어요."
    },
    {
        "level": "6",
        "body": "미국의 주요 지수 S&P 500은 더 넓은 범위에서 500개 기업을 포함하여 미국 주식 시장의 상태를 보여줘요. 그리고 NASDAQ은 기술주 중심의 지수로, 기술 산업의 성장과 변화를 파악하는 데 유용해요. 또한, 러셀 2000은 소형주 중심의 지수로, 소형 기업들의 성장 가능성을 탐구하는 데 도움을 줍니다. 다우존스 산업평균지수(Dow Jones Industrial Average)는 대형주 중심의 지수로, 미국 산업의 전반적인 상태를 반영합니다."
    },
    {
        "level": "6",
        "body": "배당주란? 말 그대로, 배당을 꾸준히 주는 주식이에요. 주가 변동성이 적어 장기 투자자들에게 사랑받는 주식이기도 하죠."
    },
    {
        "level": "6",
        "body": "배당주의 장점 꾸준히 배당 수익이 들어온다는 점이 가장 크고, 재투자를 통한 복리 효과 및 경제적 불확실성 속에서의 안정감 제공 등을 포함할 수 있어요. 예를 들어, 받은 배당금으로 같은 회사의 주식을 더 매입하여, 다음 배당 때 더 많은 배당을 받는 복리 효과를 누릴 수 있죠."
    },
    {
        "level": "6",
        "body": "어떤 배당주를 살까요? 배당 수익률, 배당의 안정성 및 지속 가능성, 회사의 재무 건전성 등이 중요한 판단 기준이 될 수 있어요. 예를 들어, 장기간 동안 배당을 꾸준히 지급해온 기업이나, 재무 상태가 탄탄하여 향후에도 배당 지급이 가능할 것으로 예상되는 기업을 선택하는 것이 좋습니다."
    },
        {
        "level": "6",
        "body": "배당주 주가 폭락? '배당락' 일 확률이 높아요. 배당락은 배당기준일이 지나 배당받을 권리가 사라졌음을 의미하고, 주가에서 기대되었던 배당금만큼 주가가 떨어지는 경우가 많아요."
        },
        {
    "level": "7",
    "body": "미수 미수 거래는 돈을 내지 않고 매수한 주식을 결제일까지(기억하죠?) 매도하여 갚는 방식이에요. 결제일까지 주가가 하락해서 회복되지 않으면 무조건 손해가 확정되곤 해요."
},
{
    "level": "7",
    "body": "신용 신용 거래는 증권사로부터 자금을 빌려 주식을 매수하는 방식입니다. 빌린 돈에 대한 이자 비용과 시장 변동성으로 인해 손실을 볼 수 있어요."
},
{
    "level": "7",
    "body": "증거금 신용 거래를 위해 증권사에 예치해두어야 하는 금액의 비율을 의미해요. 보통 40%이지만 종목에 따라 달라지곤 해요."
},
{
    "level": "7",
    "body": "미수가 안 돼요 가격이 급격하게 변동하여 투자경고로 지정되었거나, 기타 문제가 발생한 주식들은 미수와 신용 거래가 제한될 수 있어요."
},
{
    "level": "7",
    "body": "레버리지 레버리지는 투자금 대비 더 큰 금액을 시장에 투자하여 수익률을 극대화하는 방법이에요. 그러나 시장이 반대 방향으로 움직일 경우 손실도 확대되니 유의해야 해요."
},
{
    "level": "7",
    "body": "마진콜 마진 콜은 신용, 레버리지등의 거래에서 증거금이 부족해졌을 때 보내는 경고에요. '돈 안 넣으면, 니 주식 강제로 갖다 팔거야' 라고 생각하면 돼요."
},
{
    "level": "7",
    "body": "스캘핑 스캘핑은 1분 이내의 짧은 시간동안 작은 가격 변동을 이용해 소소한 이익을 여러번 취하는 방식이에요. 높은 거래 비용과 변동성에 즉각적으로 대응해야 하는 냉철한 판단력이 필요해요."
},
{
    "level": "7",
    "body": "스윙 스윙은 스캘핑보다 조금 더 길게, 하루에서 한 달정도의 가격 변동을 이용해 이익을 취하는 방식이에요. 시장 변동성에 능동적으로 대응하는 것이 중요해요."
}
    */
  ]
  