export const data = [
    {
        level: "Lv.0 주탄생",
        title: "주식이란?",
        body: `주식회사의 자본을 일정한 금액으로 분할한 것으로,
        주식을 취득한 사람을 '주주'라고 부르며, 주주는 본인이 보유한 권리를 행사할 수 있어요.`
    },
    {
        level: "Lv.0 주탄생",
        title: "주주가 되고 싶어요!",
        body: "원하는 증권사에 주식 계좌를 만들고, 돈을 입금하면 거래할 준비가 됩니다.",
    },
    {
        level: "Lv.0 주탄생",
        title: "주식은 언제 거래할까요?",
        body: `'정규시간'은 오전 9시부터 3시 30분까지이며,
        '시간외 종가' 및 '시간외 단일가' 라는 방식도 존재해요.`,
    },
    {
        level: "Lv.0 주탄생",
        title: "주식은 어떻게 거래할까요?",
        body: `크게 두 종류가 있어요! 컴퓨터로의 주문은 웹 혹은 HTS, 
        모바일에서의 주문은 MTS를 활용할 수 있어요.`,
    },
    {
        level: "Lv.0 주탄생",
        title: "주식의 가격 설명",
        body: `현재 가격과 더불어, 그 날의 시작 가격(시가), 가장 높았던 가격(고가), 가장 낮았던 가격(저가), 
        장이 끝날때의 가격(종가)를 기억하세요!`,
    },
    {
        level: "Lv.0 주탄생",
        title: "매수, 매도가 뭐에요?",
        body: "'매수' 는 주식을 사는 행위, '매도'는 주식을 파는 행위를 의미해요.'",
    },
    {
        level: "Lv.0 주탄생",
        title: "주주가 되면 뭐가 좋은가요?",
        body: `회사로부터 배당과 같은 다양한 권리를 받을 수 있고, 다양한 상황이 생겨요!
        더 자세한 내용은 이후의 레벨에서 설명할 예정이에요.`,
    },
    {
        level: "Lv.0 주탄생",
        title: "더 많은 정보가 궁금하다면?",
        body: "열심히 레벨업하면 다음 도감이 열려요. 화이팅!",
    },
    {
        level: "Lv.0 주탄생",
        title: "더 많은 정보가 궁금하다면?",
        body: "열심히 레벨업하면 다음 도감이 열려요. 화이팅!",
    },
    {
        level: "Lv.1 주얼딩",
        title: "기본 분석",
        body: "기업의 재무제표 분석 방법을 배웁니다.",
    },
];
