export const data = [
    {
        level: "Lv.0 주탄생",
        title: "주식이란?",
        body: `주식회사의 자본을 일정한 금액으로 분할한 것으로,
        주식을 취득한 사람을 '주주'라고 부르며, 주주는 본인이 보유한 권리를 행사할 수 있어요.`
    },
    {
        level: "Lv.0 주탄생",
        title: "주식을 사는 이유는?",
        body: "기업의 가치가 올라가는것을 기대하고, 싸게 사서 비싸게 팔기 위해서에요!",
        //팁으로 빼기
    },
    {
        level: "Lv.0 주탄생",
        title: "주주가 되고 싶어요!",
        body: "원하는 증권사에 주식 계좌를 만들고, 돈을 입금하면 주식을 거래할 수 있어요",
        //팁으로 빼기
    },
    {
        level: "Lv.0 주탄생",
        title: "주식의 거래 시간은?",
        body: `'정규시간'은 오전 9시부터 3시 30분까지이며,
        '시간외 종가' 및 '시간외 단일가' 라는 방식도 존재해요.`,
        // 시간외 종가 및 단일가에 대해 설명하기
    },
    {
        level: "Lv.0 주탄생",
        title: "주식의 거래 방법은?",
        body: `크게 두 종류가 있어요! 컴퓨터로의 주문은 웹 혹은 HTS, 
        모바일에서의 주문은 MTS를 활용할 수 있어요.`,
    },
    {
        level: "Lv.0 주탄생",
        title: "주식의 가격 설명",
        body: `현재 가격과 더불어, 그 날의 시작 가격(시가), 가장 높았던 가격(고가), 가장 낮았던 가격(저가), 
        장이 끝날때의 가격(종가)를 기억하세요!`,
        // 설명 추가해야 할 듯
    },
    {
        level: "Lv.0 주탄생",
        title: "매수, 매도?",
        body: "'매수' 는 주식을 사는 행위, '매도'는 주식을 파는 행위를 의미해요.'",
        // 팁으로 빼기
    },
    {
        level: "Lv.0 주탄생",
        title: "주주의 장점은?",
        body: `회사로부터 배당과 같은 다양한 권리를 받을 수 있고, 다양한 상황이 생겨요!
        더 자세한 내용은 이후의 레벨에서 설명할 예정이에요.`,
    },
    {
        level: "Lv.0 주탄생",
        title: "더 많은 정보를 알고 싶다면?",
        body: "열심히 레벨업하면 다음 도감이 열려요. 화이팅!",
    },
    {
        level: "Lv.1 주얼딩",
        title: "호가",
        body: `내가 사려는 가격에 팔려는 사람이 있어야 살 수 있어요! 혹은 반대의 경우여야 해요.
        사고자 하는 가격과, 팔고자 하는 가격을 호가라고 불러요.`
        //예시 추가하기
    },
    {
        level: "Lv.1 주얼딩",
        title: "결제일",
        body: "주식을 판 돈은 바로 들어오지 않고, 3일이라는 시간이 필요해요. 그리고 이를 결제일이라고 불러요!",
        // 설명 추가하기
    },
    {
        level: "Lv.1 주얼딩",
        title: "시가총액",
        body: `회사의 가치를 평가할 수 있는 여러 가지 지표들이 있지만, 대표적으로는 시가총액으로 평가할 수 있어요.
        이를 반영했을 때, 한국에서 가장 가치가 높은 주식은 삼성전자에요.`
    },
    {
        level: "Lv.1 주얼딩",
        title: "상/하한가",
        body: `한국의 주식은 무제한으로 오르고 내릴 수 없고, 상승 및 하락폭이 제한되어 있어요.
        이를 상한가와 하한가라고 하며, 각각 30%까지 변동이 가능해요`
        // 설명 추가하기
    },
    {
        level: "Lv.1 주얼딩",
        title: "코스피",
        body: "한국에서 가장 큰 증권시장이며, 대기업들이 주로 상장되어 있어요. 모든 기업들이 이곳에 상장되는걸 꿈꿔요.",
    },
    {
        level: "Lv.1 주얼딩",
        title: "코스닥",
        body: "한국에서 두번째로 큰 증권시장이며, 코스피보단 작은 기업들이 주로 상장되어 있어요. 코스피 시장보다 변동성이 높은 편이에요.",
    },
    {
        level: "Lv.1 주얼딩",
        title: "변동성",
        body: "주가가 어느 정도로 변동하는지를 의미해요. 변동성이 클수록, 손실과 이익의 확률이 모두 증가하므로 투자의 난이도가 높아지는 경향이 있어요.",
        // 사례 설명하기
    },
    {
        level: "Lv.1 주얼딩",
        title: "상장폐지와 정리매매",
        body: "증권시장에 상장된 주식이 적격성을 잃고 시장에서 쫓겨나는 것을 의미해요. 절대 경험해서는 안되겠죠?",
        // 사례 설명하기
    },
    {
        level: "Lv.1 주얼딩",
        title: "더 많은 정보를 알고 싶다면?",
        body: "열심히 레벨업하면 다음 도감이 열려요. 화이팅!",
    },
    {
        level: "Lv.2 주린이",
        title: "워렌 버핏",
        body: "워렌 버핏은 투자의 대표적인 인물로, 기업의 가치를 중시하며 저평가된 주식을 찾아 장기간 보유하는 전략을 선호해요."
        // 해당 내용에 대해 설명하는 항목으로 바꾸기기
    },
    {
        level: "Lv.2 주린이",
        title: "장기투자의 중요성",
        body: "워렌 버핏은 단기적인 시장 변동에 휘둘리지 않고, 장기적 관점에서 기업을 분석하고 투자하는 것을 강조했어요."
        //항목을 조금 바꾸기
    },
    {
        level: "Lv.2 주린이",
        title: "어떤 회사를 사야 해요?",
        body: "버핏은 자신이 이해하고, 분석할 수 있는 사업에만 투자하는 것을 중요시해요. 복잡하거나 이해하기 어려운 사업에는 투자하지 않는 경향이 있어요."
    }, // 설명하고, 워렌 버핏에 대한 얘기만 투자하기
    {
        level: "Lv.2 주린이",
        title: "주식의 배분",
        body: "안전자산과 위험자산의 비중을 나누어 투자해야 해요. 전국투자자교육협회에서는 7:3의 비율로 나눌 것을 제시했어요."
        //예시 추가
    },
    {
        level: "Lv.2 주린이",
        title: "주식을 살때 뭘 봐야 해요? ",
        body: "버핏은 기업의 재무제표를 꼼꼼히 분석하여 건전한 재무 구조와 지속 가능한 수익성을 가진 기업에 투자해요."
        // 어떤 제무재표? 등의 설명 +@
    },
    {
        level: "Lv.2 주린이",
        title: "경영진의 중요성",
        body: "워렌 버핏은 우수한 경영진을 가진 기업에 투자하는 것을 선호해요. 경영진의 능력과 철학이 기업의 성공에 중대한 영향을 미친다고 믿습니다."
    },
    {
        level: "Lv.2 주린이",
        title: "지금 사면 더 내릴까 겁나요",
        body: "워렌 버핏은 완전한 최저가 타이밍을 맞추려고 시도하는 것보다는 좋은 기업을 적절한 가격에 구매하는 것에 더 큰 가치를 둬요."
        // 예시 추가하기
    },
    {
        level: "Lv.2 주린이",
        title: "내가 산 주식이 내려요..",
        body: "버핏은 투자를 성공으로 이끄는 데 가장 중요한 요소 중 하나로 인내를 꼽습니다. 투자에 있어서 조급함은 가장 큰 적이에요."
        // 팁으로 빼기
    },
    {
        level: "Lv.2 주린이",
        title: "더 많은 정보를 알고 싶다면?",
        body: "열심히 레벨업하면 다음 도감이 열려요. 화이팅!",
    },
    {
        level: "Lv.3 주초딩",
        title: "소숫점 투자란?",
        body: "소숫점 투자는 투자자들이 주식을 정수 단위가 아닌 소수 단위로 구매할 수 있게 하는 방식이에요. 이는 큰 금액이 없어도 비싼 주식에 투자할 수 있는 기회를 제공해요."
    // 예시 추가
    },
    {
        level: "Lv.3 주초딩",
        title: "소숫점 투자의 장단점",
        body: `소숫점 투자는 적은 금액으로도 다양한 주식에 분산 투자할 수 있게 해주며, 투자자들에게 접근성을 높여요. 
        특히 고가의 주식에도 쉽게 투자할 수 있는 장점이 있어요. 
        하지만 소숫점 투자는 주식의 소유권이 분할되기 때문에, 일부 경우에는 주주 권리 행사에 제한이 있을 수 있어요. 
        또한, 플랫폼에 따라 추가 수수료가 발생할 수 있어요.`
    },
    {
        level: "Lv.3 주초딩",
        title: "소숫점 투자의 단점",
        body: "소숫점 투자는 주식의 소유권이 분할되기 때문에, 일부 경우에는 주주 권리 행사에 제한이 있을 수 있어요. 또한, 플랫폼에 따라 추가 수수료가 발생할 수 있어요."
    }, // 다른 내용으로 바꾸기
    {
        level: "Lv.3 주초딩",
        title: "소숫점 투자의 전략?",
        body: "평소에 살 수 없던 고가의 주식을 조금씩 담을 수 있어요. 그리고  이를 통해 전략적으로 포트폴리오를 다양화하고 위험을 분산시킬 수 있어요."
    }, // 예시 추가
    {
        level: "Lv.3 주초딩",
        title: "소숫점 투자의 성장과 미래",
        body: `최근 몇 년 사이 소숫점 투자는 점점 인기를 얻고 있으며, 한국에서는 2022년부터 합법화되었어요.
        디지털 금융의 발전으로 소숫점 투자는 앞으로 더 많은 투자자들에게 어필할 거에요. 
        투자의 문턱을 낮추고, 보다 많은 '주린이' 들이 투자에 참여할 수 있도록 해줄 거에요.`
    }, 
    {
        level: "Lv.3 주초딩",
        title: "소숫점 투자, 괜찮을까요?",
        body: "디지털 금융의 발전으로 소숫점 투자는 앞으로 더 많은 투자자들에게 어필할 거에요. 투자의 문턱을 낮추고, 보다 많은 '주린이' 들이 투자에 참여할 수 있도록 해줄 거에요."
    }, // 다른 내용으로
    {
        level: "Lv.3 주초딩",
        title: "적립식 투자?",
        body: "매월 일정 금액을 자신이 선택한 종목에 넣음으로써, 사려는 주식이 정확히 나누어 떨어지지 않는 경우에도 기계적인 적립식 매수가 가능해요."
    }, // 예시 추가
    {
        level: "Lv.3 주초딩",
        title: "소숫점 투자로 주식 시작?",
        body: "소숫점 투자는 '주린이'에게 실전 경험을 쌓을 수 있는 좋은 기회를 제공합니다. 소액으로 실제 투자를 경험하며, 주식 시장에 대해 배울 수 있을 거에요."
    }, // 다른 내용으로
    {
        level: "Lv.3 주초딩",
        title: "더 많은 정보를 알고 싶다면?",
        body: "열심히 레벨업하면 다음 도감이 열려요. 화이팅!",
    },
    {
        level: "Lv.4 주중딩",
        title: "ETF",
        body: "ETF(Exchange Traded Fund)는 주식처럼 거래소에서 거래되는 펀드로, 다양한 자산을 바탕으로 구성되어 있어요. 즉, 하나의 ETF를 구매함으로써 여러 자산에 동시에 투자할 수 있어요."
    }, // 예시 추가
    {
        level: "Lv.4 주중딩",
        title: "ETF의 장점?",
        body: "ETF는 다양한 자산에 대한 접근성, 낮은 관리 비용, 거래하기 용이하다는 장점이 있어요. 따라서 원한다면 ETF를 구매함으로써 포트폴리오를 다양화할 수 있어요."
    }, // 설명 추가
    {
        level: "Lv.4 주중딩",
        title: "어떤 ETF를 살까?",
        body: "관리 비용, 규모, 거래량, 투자 목표와의 일치성 등을 고려해야 합니다. ETF의 선택에 따라 효율성과 수익성에 직접적인 영향이 있으니 유의하세요."
    }, // 선택의 예시
    {
        level: "Lv.4 주중딩",
        title: "관리비용",
        body: "ETF는 주식처럼 거래할 수 있는 펀드이기에, 관리비 차원에서 수수료가 있어요. 이를 관리비용, 혹은 운용보수라고 부르고, 같은 자산을 추종하더라도 운용보수가 다를 수 있어요."
    } // 설명 추가
    ,
    {
        level: "Lv.4 주중딩",
        title: "'몰빵' ETF?",
        body: "당연하겠지만 특정 산업이나 테마에 집중된 ETF도 있어요. 이를 통해 개별 종목을 구매하지 않더라도 관심 있는 분야에 직접적으로 투자할 수 있어요."
    }, // 예시 추가
    {
        level: "Lv.4 주중딩",
        title: "ETF가 인기 있는 이유?",
        body: "ETF는 한 번의 거래로 여러 주식이나 자산에 투자할 수 있기 때문에, 투자의 난이도와 편리성을 올려주기 때문이에요."
    }, // 다른 내용으로
    {
        level: "Lv.4 주중딩",
        title: "주린ETF, 괜찮을까?",
        body: "처음 투자를 시작할 때 ETF는 좋은 선택이에요. 적은 돈으로도 다양한 주식에 분산 투자할 수 있어서 위험을 줄이면서 투자하는 방법을 배울 수 있기 때문이에요."
    }, // 예시 추가
    {
        level: "Lv.4 주중딩",
        title: "ETF와 장기투자",
        body: `ETF는 장기 투자에도 매우 적합해요. 시간이 지남에 따라 시장의 성장을 따라가면서, 분산 투자를 통해 위험을 관리할 수 있기 때문이에요.
    그리고 자주 거래하지 않기 때문에 거래 비용도 줄어들어요.`
    }, // 예시 추가
    {
        level: "Lv.4 주중딩",
        title: "더 많은 정보를 알고 싶다면?",
        body: "열심히 레벨업하면 다음 도감이 열려요. 화이팅!",
    },
    {
        level: "Lv.5 주고딩",
        title: "투자 성향의 이해",
        body: "투자 성향은 얼마의 위험을 감수할 수 있는지 기반으로 결정돼요. 투자 전략을 수립하는 데 매우 중요하니 꼭 기억하세요."
    },
    {
        level: "Lv.5 주고딩",
        title: "투자 성향의 활용",
        body: "투자 성향은 추후 투자 권유 및 다양한 상품을 구매할 때 조회가 가능하니, 신중하게 응답해야 해요!."
    },
    {
        level: "Lv.5 주고딩",
        title: "투자 성향의 종류",
        body: "안정형, 안정추구형, 위험중립형, 적극투자형, 공격투자형으로 구분돼요."
    },
    {
        level: "Lv.5 주고딩",
        title: "결국, ETF?",
        body: "어떤 ETF를 구매하느냐에 따라, 다양한 투자 성향을 모두 만족시킬 수 있어요. 공격적 투자자는 성장 지향 ETF에, 방어적 투자자는 안정적 수익을 제공하는 ETF에 투자하면 되니까요."
    }, // lv.5 시작부터 여기까지 전부 새로운 문항으로
    {
        level: "Lv.5 주고딩",
        title: "재무제표",
        body: "투자를 진행할 때는 반드시 회사의 기업 가치를 알아봐야 해요. PER, PBR, PSR등의 지표가 존재해요."
    }, // 설명 추가
    {
        level: "Lv.5 주고딩",
        title: "PER",
        body: "현재 주가를 주당 순이익으로 나눈 지표에요. 동종업계 내에서 회사가 얼마나 고평가되었는지 구분할 때 쓰여요."
    },
    {
        level: "Lv.5 주고딩",
        title: "PBR",
        body: "현재 주가를 주당 순자산으로 나눈 지표에요. PBR이 1 미만이라면 회사의 가치보다 주가가 낮다는 뜻이니, 긍정적인 신호겠죠?."
    },
    {
        level: "Lv.5 주고딩",
        title: "PSR",
        body: "현재 주가를 주당 매출액으로 나눈 지표에요. 이익이 나지 않아 가치를 계산하기 어려운 기업의 가치를 평가할 때 주로 쓰여요."
    }, // PER PBR PSR 자세하게 설명 + '외국인소진율' 추가
    {
        level: "Lv.5 주고딩",
        title: "더 많은 정보를 알고 싶다면?",
        body: "열심히 레벨업하면 다음 도감이 열려요. 화이팅!",
    },
    {
        level: "Lv.6 주대딩",
        title: "미국 주식",
        body: "미국의 주식 시장은, 당연하겠지만 세계에서 가장 높은 거래량을 자랑해요."
    },
    {
        level: "Lv.6 주대딩",
        title: "위험하지 않을까요?",
        body: "해외에 투자하는 행위이다 보니, 환율 변동으로 의도하지 않은 이익/손실을 얻을 수 있어요. 그리고 정치적 사건 등도 주가에 영향을 미칠 수 있어요."
    }, // '위험하지 않을까요?' 와 합치기
    {
        level: "Lv.6 주대딩",
        title: "미국의 경제 지표",
        body: "미국 주식 시장에 영향을 미치는 경제 지표로는 GDP 성장률, 실업률, 인플레이션 지수, 연방준비제도(Fed)의 금리 결정 등이 있어요. 이러한 지표들은 경제의 전반적인 상황을 이해하는 데 중요하며, 시장의 추세와 변동성을 예측할 수 있어요."
    }, // 예시 추가 
    {
        level: "Lv.6 주대딩",
        title: "미국의 주요 지수",
        body: "S&P 500은 더 넓은 범위에서 500개 기업을 포함하여 미국 주식 시장의 상태를 보여줘요. 그리고 NASDAQ은 기술주 중심의 지수로, 기술 산업의 성장과 변화를 파악하는 데 유용해요."
    }, // + 러셀 다우 등에 대해서도 언급하기
    {
        level: "Lv.6 주대딩",
        title: "배당주란?",
        body: "말 그대로, 배당을 꾸준히 주는 주식이에요. 주가 변동성이 적어 장기 투자자들에게 사랑받는 주식이기도 하죠."
    }, 
    {
        level: "Lv.6 주대딩",
        title: "배당주의 장점",
        body: "꾸준히 배당 수익이 들어온다는 점이 가장 크고, 재투자를 통한 복리 효과 및 경제적 불확실성 속에서의 안정감 제공 등을 포함할 수 있어요."
    }, // 재투자의 예시 등에 대해 설명
    {
        level: "Lv.6 주대딩",
        title: "어떤 배당주를 살까요?",
        body: "배당 수익률, 배당의 안정성 및 지속 가능성, 회사의 재무 건전성 등이 중요한 판단 기준이 될 수 있어요."
    }, // 예시
    {
        level: "Lv.6 주대딩",
        title: "배당주 주가 폭락?",
        body: "'배당락' 일 확률이 높아요. 배당락은 배당기준일이 지나 배당받을 권리가 사라졌음을 의미하고, 주가에서 기대되었던 배당금만큼 주가가 떨어지는 경우가 많아요."
    }, // 예시
    {
        level: "Lv.6 주대딩",
        title: "더 많은 정보를 알고 싶다면?",
        body: "열심히 레벨업하면 다음 도감이 열려요. 화이팅!",
    },
    {
        level: "Lv.7 주졸부",
        title: "미수",
        body: "미수 거래는 돈을 내지 않고 매수한 주식을 결제일까지(기억하죠?) 매도하여 갚는 방식이에요. 결제일까지 주가가 하락해서 회복되지 않으면 무조건 손해가 확정되곤 해요."
    }, 
    {
        level: "Lv.7 주졸부",
        title: "신용",
        body: "신용 거래는 증권사로부터 자금을 빌려 주식을 매수하는 방식입니다. 빌린 돈에 대한 이자 비용과 시장 변동성으로 인해 손실을 볼 수 있어요."
    }, // 미수와 신용 등에 대해 사례 추가
    {
        level: "Lv.7 주졸부",
        title: "증거금",
        body: "신용 거래를 위해 증권사에 예치해두어야 하는 금액의 비율을 의미해요. 보통 40%이지만 종목에 따라 달라지곤 해요."
    }, // 몇퍼 몇퍼 몇퍼 
    {
        level: "Lv.7 주졸부",
        title: "미수가 안 돼요",
        body: "가격이 급격하게 변동하여 투자경고로 지정되었거나, 기타 문제가 발생한 주식들은 미수와 신용 거래가 제한될 수 있어요."
    }, // 사례 제시
    {
        level: "Lv.7 주졸부",
        title: "레버리지",
        body: "레버리지는 투자금 대비 더 큰 금액을 시장에 투자하여 수익률을 극대화하는 방법이에요. 그러나 시장이 반대 방향으로 움직일 경우 손실도 확대되니 유의해야 해요."
    }, // 레버리지 ETF도 잇서여
    {
        level: "Lv.7 주졸부",
        title: "마진콜",
        body: "마진 콜은 신용, 레버리지등의 거래에서 증거금이 부족해졌을 때 보내는 경고에요. '돈 안 넣으면, 니 주식 강제로 갖다 팔거야' 라고 생각하면 돼요."
    }, // 반대매매에 대해 조금 더 설명
    {
        level: "Lv.7 주졸부",
        title: "스캘핑",
        body: "스캘핑은 1분 이내의 짧은 시간동안 작은 가격 변동을 이용해 소소한 이익을 여러번 취하는 방식이에요. 높은 거래 비용과 변동성에 즉각적으로 대응해야 하는 냉철한 판단력이 필요해요."
    }, // 이전에 설명한 'HTS'가 주로 사용됨을 언급
    {
        level: "Lv.7 주졸부",
        title: "스윙",
        body: "스윙은 스캘핑보다 조금 더 길게, 하루에서 한 달정도의 가격 변동을 이용해 이익을 취하는 방식이에요. 시장 변동성에 능동적으로 대응하는 것이 중요해요."
    }, // '단타' 가 이거임을 얘기
    {
        level: "Lv.7 주졸부",
        title: "더 많은 정보를 알고 싶다면?",
        body: "열심히 레벨업하면 다음 도감이 열려요. 화이팅!",
    },
    {
        level: "Lv.8 주대주주",
        title: "축하합니다!!",
        body: "주린이부터 시작해서 주대주주로 성장했네요. 실제 투자에서도 언제나 화이팅이에요!",
    },
];
