export const data = [
    {
        level: "Lv.0 주탄생",
        title: "주식이란?",
        body: `주식회사의 자본을 일정한 금액으로 분할한 것으로,
        주식을 취득한 사람을 '주주'라고 부르며, 주주는 본인이 보유한 권리를 행사할 수 있어요.`
    },
    {
        level: "Lv.0 주탄생",
        title: "주식은 언제 살까요?",
        body: `'정규시간'은 오전 9시부터 3시 30분까지이며,
        '시간외 종가' 및 '시간외 단일가' 라는 방식도 존재해요.`,
    },
    {
        level: "Lv.0 주탄생",
        title: "주식은 어디서 살까요?",
        body: "주식 시장에 대한 기초를 배웁니다.",
    },
    {
        level: "Lv.0 주탄생",
        title: "주식의 첫걸음4",
        body: "주식 시장에 대한 기초를 배웁니다.",
    },
    {
        level: "Lv.0 주탄생",
        title: "주식의 첫걸음5",
        body: "주식 시장에 대한 기초를 배웁니다.",
    },
    {
        level: "Lv.0 주탄생",
        title: "주식의 첫걸음6",
        body: "주식 시장에 대한 기초를 배웁니다.",
    },
    {
        level: "Lv.0 주탄생",
        title: "주식의 첫걸음7",
        body: "주식 시장에 대한 기초를 배웁니다.",
    },
    {
        level: "Lv.0 주탄생",
        title: "주식의 첫걸음8",
        body: "주식 시장에 대한 기초를 배웁니다.",
    },
    {
        level: "Lv.0 주탄생",
        title: "주식의 첫걸음9",
        body: "주식 시장에 대한 기초를 배웁니다.",
    },
    {
        level: "Lv.1 주얼딩",
        title: "기본 분석",
        body: "기업의 재무제표 분석 방법을 배웁니다.",
    },
];
