const investType = [
    {
      "성향": "안정형",
      "특징": "원금에 대한 손실을 원하지 않는 보수적 투자",
      "장점": "안정성이 높아 확실한 원금과 환금성을 얻을 수 있음",
      "단점": "수익률이 낮아 재무목표 달성에 한계 존재",
      "추천상품": "CMA, MMF, 예금, 적금, 절세상품"
    },
    {
      "성향": "안정추구형",
      "특징": "예적금 수익보단 높은 수익을 원하나, 투자 원금이 보호되길 원하는 투자자",
      "장점": "안정성이 높아 확실한 원금과 환금성을 기대할 수 있음",
      "단점": "수익률이 낮아 재무목표 달성에 한계 존재",
      "추천상품": "채권형펀드(특히 장기회사채펀드)"
    },
    {
      "성향": "위험중립형",
      "특징": "기대수익을 얻기 위해 어느 정도의 원금 손실 감수, but 많은 위험을 원하지 않아 시장변화에 민감",
      "장점": "안정성과 수익성 모두 추구",
      "단점": "시장변화에 민감하게 대응하여 불안감을 느끼기 쉬움, 손실 가능성 있음",
      "추천상품": "적립식펀드, 중위험펀드 (ex 주가연동상품)"
    },
    {
      "성향": "적극투자형",
      "특징": "유동성 확보를 위한 일부 자산을 제외하고는 위험 높은 자산에 투자",
      "장점": "높은 수익률을 기대할 수 있음",
      "단점": "위험도가 높음",
      "추천상품": "위험이 높은 채권형 펀드, 주식형 펀드, REITs, 원금비보장형 ELS 등"
    },
    {
      "성향": "공격투자형",
      "특징": "위험감수, 고수익 추구, 수익 가능성이 있다고 판단되면 유형을 가리지 않고 투자",
      "장점": "높은 수익률을 기대할 수 있음",
      "단점": "위험도가 매우 높음",
      "추천상품": "주식 비중이 70% 이상인 고위험 펀드, 직접투자(주식)"
    }
  ];
  
  export default investType;
  